[Info]
Language=Polish
LanguageID=111

[String]
Backup.AllDaysTemplate=Cała doba
Backup.Apply=Zatwierdź
Backup.AutoRecover=Auto-przywracanie
Backup.BackupConfig=Konfiguracja
Backup.CameraName=Nazwa kanału
Backup.CameraNo=Nr.Kanału
Backup.Cancel=Anuluj
Backup.Delete=Usuń
Backup.DeviceName=Urządzenie
Backup.EditPlanTemplate=Edytuj szablon
Backup.EmptyTemplate=Wyłączone
Backup.FreeBytes=Dostępne miejsce(MB)
Backup.Fri=Pią
Backup.Mon=Pon
DecodeCfg.DecoderChn=Dekoder kanał
DecodeCfg.AddTips=*Wzrost z kanału drzewa urządzeń po lewej stronie przeciągnij
DecodeCfg.WndTips=*Okno 1, 0 nieważne
Backup.MoveChannel=Przenieś na tę listę urządzenie
Backup.NameExisted=Nazwa istnieje
Backup.NameNotExisted=Nazwa nie istnieje
Backup.PacketTime=Czas pakietów
Backup.PlanTemplate=Szablon terminarza
Backup.RecordBackupConfig=Terminarz
Backup.Sat=Sob
Backup.Setup=Ustaw
Backup.StartBigerThanEnd=Początek nie może być późniejszy niż koniec
Backup.StartRealBackUp=Start archiwizacji
Backup.StopFirst=Trwa archiwizacja. Jeżeli chcesz zmienić ustawienia, najpierw ją zatrzymaj.
Backup.Storage=Nośniki
Backup.Sun=Nie
Backup.Thurs=Czw
Backup.TotalBytes=Dane (MB)
Backup.Tues=Wto
Backup.Wed=Śro
AccountMSG.ErrorName=nazwę użytkownika i nazwę grupy nie może zawierać. [%] nie może zaczynać się i również nie może być pusta.
AlarmManage.Add=Dodaj <<
AlarmManage.AddSure=Na pewno chcesz dodać?
AlarmManage.AlarmSound=Dźwięk
AlarmManage.Apply=Zapisz
AlarmManage.AutoPrompt=Automatyczne wyświetlanie
AlarmManage.AutoWatch=Wyświetlanie
AlarmManage.Browse=Przeglądaj
AlarmManage.CAM=KAN
AlarmManage.ChnNotDevice=Wybierz kanał lub port, nie całe urządzenie
AlarmManage.Del=Usuń >>
AlarmManage.DelSure=Na pewno usunąć
AlarmManage.DiskError=Błąd dysku
AlarmManage.DiskFull=Dysk pełny
AlarmManage.Enable=Alarm aktywny
AlarmManage.IOTrigger=Wejścia alarmowe
AlarmManage.IgnTime=Opóźnienie
AlarmManage.No=Nie
AlarmManage.Port=Port alarmu
AlarmManage.Second=sek.
AlarmManage.SelectAlarmPort=Wybierz minimum jeden port
AlarmManage.SelectVideoChn=Wybierz minimum jeden kanał
AlarmManage.SoundPath=Plik dźwiękowy
AlarmManage.Type=Typ alarmu
AlarmManage.VideoBlind=Zasłonięcie kamery
AlarmManage.VideoChn=Kanał Video
AlarmManage.VideoLoss=Brak Video
AlarmManage.VideoMotion=Detekcja ruchu
AlarmManage.Yes=Tak
ConfigComm.BPS=Szybkość transmisji
ConfigComm.CommFunction=Funkcja
ConfigComm.CommTypes=Konsola
ConfigComm.DataBit=Bity Danych
ConfigComm.StopBit=Bity Stopu
ConfigComm.Verify=Parzystość
ConfigManage.About=Informacja
ConfigManage.AlarmSetting=Zdarzenia Alarmowe
ConfigManage.AutoConnnect=Automatycznie przywracaj ostatnie połączenia
ConfigManage.CAM=KAN
ConfigManage.ConfigManager=Konfiguracja
ConfigManage.ConfigModule=Moduł konfiguracji -
ConfigManage.Describe=Opis
ConfigManage.Group=Grupa
ConfigManage.LinkSetting=Powiązania alarmowe
ConfigManage.MonitorModule=Moduł podglądu -
ConfigManage.Name=Nazwa
ConfigManage.NetModule=Moduł sieciowy -
ConfigManage.NormalSetting=Zdarzenia
ConfigManage.PlayBackModule=Moduł odtwarzania -
ConfigManage.SystemConfig=Ustawienia systemu
ConfigManage.User=Użytk.
ConfigManage.UserManager=Użytkownicy
ConfigManage.Version= Wersja
ConfigManage.VideoModule=Moduł Video -
ConfigManage.Web=Web
ConfigPtz.Address=Adres
ConfigPtz.Even=Parzyste
ConfigPtz.Mark=Znak
ConfigPtz.Monitor=Monitory
ConfigPtz.None=Brak
ConfigPtz.Odd=Nieparzyste
ConfigPtz.PreRecord=Pre Alarm
ConfigPtz.Protocol=Protokół
ConfigPtz.Space=Spacja
Desktop.Audio=Audio
Desktop.Backup=Archiwizacja
Desktop.ChangePath=Ścieżka
Desktop.CloseAllWindow=Zamkij wszystkie okna
Desktop.CloseWindow=Zamknij okno
Desktop.ConnAllMainStream=Wszystkie kanały - Główny strumień
Desktop.ConnAllSubStream=Wszystkie kanały - Extra strumień
Desktop.DevList=Lista urządzeń
Desktop.DevManager=Menedżer urządzeń
Desktop.DevName=Nazwa urządzenia
Desktop.DevType=Typ urządzenia
Desktop.Device=Urządzenie
Desktop.DisconnAll=Rozłącz wszystkie kanały
Desktop.DontShow=Nie pokazuj następnym razem
Desktop.ExtStream=Extra strumień
Desktop.FileName=Nazwa pliku
Desktop.FileType=.h264
Desktop.IPAddr=Adres IP
Desktop.LocalConfig=Lokalna konfiguracja
Desktop.LocalRecord=Lokalne nagrywanie
Desktop.Lock=Zablokuj
Desktop.Log=Lista zdarzeń
Desktop.MainStream=Główny strumień
Desktop.MapCtrl=Mapy
Desktop.NoLogin=Najpierw zaloguj się do urządzenia
Desktop.Path=Ścieżka
Desktop.PicHQuality=Wysoka jakość obrazu
Desktop.PicLQuality=Niska jakość obrazu
Desktop.Playback=Odtwarzanie
Desktop.Player=Odtwarzacz
Desktop.Port=Port 　
Desktop.Preview=Podział
Desktop.Reboot=Restart
Desktop.RebootFail=Błąd wykonania restartu
Desktop.RefushName=Odśwież nazwy kanałów
Desktop.RemoteCfg=Konfiguracja urządzenia
Desktop.ReturnToMain=Ekran główny
Desktop.SITFail=Błąd SIT
Desktop.Snapshot=Zdjęcie
Desktop.SnapshotFail=Błąd wykonania
Desktop.Split=Podział
Desktop.Split1=Pojedynczo
Desktop.Split12=Podział 12
Desktop.Split13=Podział 13
Desktop.Split16=Podział 16
Desktop.Split2=Podział 2
Desktop.Split20=Podział 20
Desktop.Split25=Podział 25
Desktop.Split36=Podział 36
Desktop.Split4=Podział 4
Desktop.Split6=Podział 6
Desktop.Split64=Podział 64
Desktop.Split8=Podział 8
Desktop.Split9=Podział 9
Desktop.SplitFull=Pełny ekran
Desktop.StartTalk=Rozpocznij rozmowę
Desktop.StopTalk=Zakończ rozmowę
Desktop.SureToClose=Na pewno zamknąć?
Desktop.SureToReboot=Na pewno chcesz wykonać restart?
Desktop.SyncTime=Synch Czas
Desktop.TimeSync=Synchronizuj czas z komputerem
Desktop.UnsupportPreview=Urządzenie nie obsługuje wielu kanałów
Desktop.Window=Okno
Desktop.ZoneList=Lista lokalizacji
Desktop.Search=Szukaj
Desktop.Return=Powrót
DeviceManage.ChnInvalid=Numer kanału musi być pomiędzy 1 a 16
DeviceManage.DDNSExisted=Ustawienia DDNS istnieją
DeviceManage.DaHua=Dahua
DeviceManage.DefaultZone=Domyślna lokalizacja
DeviceManage.DelAreaSure=Upewnij się, czy chcesz skasować wszytkie urządzenia w tej lokalizacji.
DeviceManage.DelSure=Usunąć ten element?
DeviceManage.DevAdd=Dodaj
DeviceManage.DevDel=Usuń
DeviceManage.DevEdit=Edytuj
DeviceManage.DevList=Lista urządzeń
DeviceManage.DevManage=Lista urządzeń
DeviceManage.DevName=Nazwa urządzenia
DeviceManage.DisconnAllDevFirst=Przed modyfikacją lokalizacji, należy rozłączyć urządzenia!.
DeviceManage.DisconnFirst=Przed modyfikacją ustawień, należy rozłączyć urządzenia
DeviceManage.Domain=Domena
DeviceManage.DomainTooLong=Nazwa domeny jest zbyt długa
DeviceManage.DonameInvalid=Nazwa domeny jest nieprawidłowa
DeviceManage.ExceedMaxChn=Przekroczono ilość obsługiwanych kanałów
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=Adres IP
DeviceManage.IPExisted=Adres IP lub domena już istnieją
DeviceManage.IPInvalid=Adres IP jest nieprawidłowy
DeviceManage.MostTwoLeverZone=Można utworzyć najwyżej 2 warstwy
DeviceManage.NameExisted=Taka nazwa urządzenia już istnieje
DeviceManage.NameInvalid=Błędna nazwa urządzenia
DeviceManage.NameTooLong=Nazwa urządzenia jest zbyt długa
DeviceManage.Password=Hasło
DeviceManage.PortNum=Port
DeviceManage.RemoteCfg=Konfiguracja urządzenia
DeviceManage.SelectArea=Proszę wybrać lokalizację.
DeviceManage.SelectDevice=Prosze wybrać urządzenie
DeviceManage.TotalChn=Numer kanału
DeviceManage.UpZone=Wyższa lokalizacja
DeviceManage.UserName=Użytkownik
DeviceManage.Vendor=Dostawca
DeviceManage.WriteFail=Błąd zapisu
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Lokalizacja
DeviceManage.ZoneEmpty=Nazwa nie może być pusta
DeviceManage.ZoneExisted=Lokalizacja już istnieje.
Error.AddDevFirst=Lista urządzeń jest pusta. Aby dodać urządzenia, wybierz kolejno "%s->%s"
Error.AlreadyRunning=CMS jest już uruchomiony
Error.ClearSDKError=Kasuj błąd SDK
Error.CloseChnErr=Zamknij błędne kanał
Error.ConfigCharsetUnsupport=Konfiguracja nieobsługiwana
Error.ConfigNotFound=Brak konfiguracji
Error.ConfigVerifyFail=Błąd weryfikacji
Error.ExceedMaxIPList=Przekroczono maksymalną ilość adresów IP
Error.GetConfigFail=Błąd odczytu konfiguracji!
Error.HandleInvalid=Błąd obsługi
Error.HasLogined=Użytkownik jest już zalogowany
Error.IPExisted=Ten adres IP już istnieje
Error.IPInBlackList=Ten adres IP jest już na czarnej liście
Error.IPInTrustList=Ten adres IP jest już na białej liście
Error.InBlackList=Użytkownik jest na czarnej liście
Error.InUsing=Użytkownik jest w użyciu
Error.InputError=Błąd wejścia
Error.LanguageSaveSuccess=Dane zapisane, uruchom ponownie CMS
Error.MallocErr=Błąd pamięci
Error.NetErr=Błąd sieci
Error.NoErr=Brak błędów
Error.NoInit=Nie zainicjowano SDK
Error.NoLogin=Użytkownik nie jest zalogowany
Error.NoPower=Brak zasobów
Error.NotFound=Nie można znaleźć urządzenia
Error.OpenChnErr=Błąd otwarcia kanału
Error.OpenFileFail=Błąd otwarcia pliku
Error.ParamInvalid=Błędne parametry
Error.PasswordMismatch=Hasła nie są zgodne
Error.PauseFail=Błąd pauzy
Error.PwdErr=Hasło nieprawidłowe
Error.RebootFail=Błąd restartu
Error.RebootSuccess=Restart OK
Error.ReqErr=Wykryto błąd
Error.ResoluitonNotMatch=Zalecana rozdzielczość VGA to:  1024*768
Error.SaveSuccess=Zapis konfiguracji wykonany prawidłowo
Error.SelectDevice=Najpierw wybierz urządzenie
Error.SetConfigFail=Błąd zapisu konfiguracji
Error.SubConErr=Błąd jednej z usług rejestratora
Error.SubConSendErr=Błąd połączenia z jedną z usług rejestratora
Error.Timeout=Minął czas
Error.UnkownErr=Nieznany błąd
Error.Unsupport=Nie obsługiwany SDK
Error.UserLock=Użytkownik jest zablokowany
Error.UserNotExisted=Użytkownik nie istnieje
Error.VerUnmatch=Błąd odebranych danych, być może nieodpowiednia wersja.
Error.winlimited=Maksymalna ilość okien wynosi 4
Log.Alarm=Alarmy
Log.AlarmLog=Zdarzenia alarmowe
Log.All=Wszystko
Log.Backup=Archiwizacja
Log.BeginTime=Początek
Log.Channel=Kanał
Log.Clear=Clear
Log.ClientConfig=Konfiguracja klienta
Log.CloseCMS=Zamknij CMS
Log.CloseOK=Rozłączony prawidłowo
Log.ConnFail=Błąd połączenia
Log.ConnSuccess=Połączony prawidłowo
Log.DDNSFail=Błąd połączenia DDNS
Log.Date=Data
Log.Describe=Opis
Log.Device=Urządzenie
Log.DeviceConfig=Konfiguracja urządzenia
Log.Disconnect=Rozłączony
Log.DomainFail=Błąd pobierania nazwy domeny
Log.EndTime=Koniec
Log.Error=Błąd
Log.HasLogined=Użytkownik jest zalogowany
Log.InBlackList=Użytkownik jest na czarnej liście
Log.LogType=Typ zdarzeń
Log.Map=Mapy
Log.NextPage=Strona>>>
Log.NoLogin=Użytkownik nie jest zalogowany
Log.NotFound=Nie można znaleźć urządzenia
Log.Notify=Uwaga!
Log.OpenAudioFail=Błąd otwarcia audio
Log.OpenChnErr=Błąd otwarcia
Log.OpenChnOK=Otwary prawidłowo
Log.OpenDecodeFail=Błąd otwarcia kodeków
Log.Operation=Obsługa
Log.OprLog=Zdarzenia obsługi
Log.Playback=Odtwarzanie
Log.PrePage=<<<Strona
Log.PwdErr=Błędne hasło
Log.Reboot=Restart
Log.Search=Szukaj
Log.SelectDevice=Wybór urządzenia
Log.StartTalkFail=Błąd rozmowy
Log.StartTalkOK=Rozmowa rozpoczęta
Log.StopTalkFail=Błąd zakończenia rozmowy
Log.StopTalkOK=Rozmowa zakończona
Log.SystemOperatin=Obsługa systemu
Log.Talk=Rozmowa
Log.Time=Czas
Log.Timeout=Minął czas
Log.Type=Typ
Log.User=Użytkownik
Log.UserLock=Zablokowanie użytkownika
Log.UserManager=Zarządzanie użytkownikami
Log.UserNotExisted=Użytkownik nie istnieje
Log.Video=Video
Log.Warn=Uwaga
PtzControl.Add=Dodaj
PtzControl.AddPreset=Dodaj Preset
PtzControl.AutoPan=AutoPan
PtzControl.AuxDirOper=Sterowanie AUX
PtzControl.AuxFuncOff=Wyłącz AUX
PtzControl.AuxFuncOn=Włącz AUX
PtzControl.AuxNooper=Funkcja AUX
PtzControl.AuxOff=Wyłącz
PtzControl.AuxOpen=Załącz
PtzControl.AuxTitle=AUX
PtzControl.CamPower=Zasilanie
PtzControl.ClearTour=Usuń trasę
PtzControl.Cruise=Trasa
PtzControl.Del=Usuń
PtzControl.DelPreset=Usuń Preset
PtzControl.Edit=Edytuj
PtzControl.End=Koniec
PtzControl.Enter=Enter
PtzControl.EnterMenu=Menu
PtzControl.Esc=Anuluj
PtzControl.Exit=Wyjdź
PtzControl.Flip=Przerzut
PtzControl.Focus=Ostrość
PtzControl.Function=Funkcja
PtzControl.Goto=Uruchom preset
PtzControl.HighPTZ=PTZ
PtzControl.Iris=Przysłona
PtzControl.LamRain=Lampa
PtzControl.LeftBorder=Lewy limit
PtzControl.Light=Światło
PtzControl.LightOff=Światło wył.
PtzControl.LightOn=Światło zał
PtzControl.LineScan=AutoScan
PtzControl.LineScanBorder=Skanowanie
PtzControl.NightSee=Światło
PtzControl.NoProtocol=Nie ustawiono protokołu!
PtzControl.None=Brak
PtzControl.Number=Nr
PtzControl.PTZ=PTZ
PtzControl.PageChange=Strona
PtzControl.Pattern=Pattern
PtzControl.Preset=Preset
PtzControl.PtzControl=Obrót/Pochylenie/Zoom
PtzControl.Reset=Reset
PtzControl.RightBorder=Prawy limit
PtzControl.SIT=SIT
PtzControl.Setting=Ustaw
PtzControl.Setup=Ustaw
PtzControl.Start=Start
PtzControl.Step=Szybkość PTZ
PtzControl.Stop=Stop
PtzControl.Switch=Załącz Wyłącz
PtzControl.TourRoad=Nr trasy
PtzControl.Value=Wartość
PtzControl.ValueEmpty=Ta wartość nie może być pusta
PtzControl.Wiper=Wycieraczka
PtzControl.Zoom=Zoom
Decoder.AddDecoder=Dodaj dekoder
Decoder.Attribute=Atrybuty
Decoder.DecoderChannel=Kanał dekodera
Decoder.DeleteDecoder=Usuń dekoder
Decoder.DeviceChannel=kanał kamery
Decoder.EditDecoder=Edytuj dekoder
Decoder.HasVideoChn=Jedna kamera na kanał dekodera. proszę wybrać inny kanał dekodera
Decoder.SelectDecoderChannel=Proszę wybrać kanał dekodera
Decoder.SelectVideoChn=Proszę wybrać minimum jeden kanał
Decoder.ChnNotDevice=Proszę wybrać jeden kanał, nie całe urządzenie
Import.ExportConfig=Exp.ustawień
Import.ExportLog=Eksportuj
Import.ImportConfig=Imp.ustawień
Login.AutoLogin=Auto-logowanie
Login.ConfigFile=Plik konfiguracji
Login.ConfirmPasswd=Potwierdź hasło
Login.IPInvalid=Nieprawidłowy adres IP!
Login.InBlackList=Jesteś na czarnej liście
Login.InUsed=Użytkownik jest już zalogowany.
Login.InitDecodeCard=Trwa inicjacja dekodera
Login.InitDecodeCardFail=Błąd inicjacji dekodera
Login.InitVideo=Inicjacja Video....,
Login.Locked=Użytkownik zablokowany!
Login.Login=Zaloguj
Login.LoginFail=Błąd logowania
Login.LoginSuccess=Zalogowany
Login.NetError=Błąd sieci
Login.NewPasswd=Nowe hasło
Login.NotFound=Nie można znaleźć urządzenia
Login.OldPasswd=Stare hasło
Login.PasswdError=Błędne hasło
Login.Password=Hasło
Login.ReadyLogin=Gotowy do logowania
Login.SavePwd=Zapisz hasło
Login.SystemBusy=System zajęty...
Login.Timeout=Minął czas
Login.UnknowError=Nieznany błąd
Login.User=Użytkownik
Login.UserIsLocked=Użytkownik zablokowany
Login.UserIsStoped=Użytkownik zablokowany
Login.UserName=Użytkownik
Login.UserNotExisted=Taki użytkownik nie istnieje
AccountMSG.AccountLocked=Konto zostało zablokowane!
AccountMSG.AccountUsed=Konto używane!
AccountMSG.AddGroupExist=Grupa już istnieje
AccountMSG.AddGroupSuccess=Pomyślnie dodano grupę
AccountMSG.AddUserExist=Taka nazwa Użytkownika już istnieje
AccountMSG.AddUserSuccess=Pomyślnie dodano Użytkownika
AccountMSG.DeleteGroupSuccess=Pomyślnie usunięto grupę
AccountMSG.DeleteInuseGroup=Nie można usunąć grupy zawierającej użytkowników
AccountMSG.DeleteUserSuccess=Pomyślnie usunięto Użytkownika
AccountMSG.EmptyAuthority=Pusta autoryzacja
AccountMSG.EmptyName=Pusty
AccountMSG.Failed=Operacja nieudana
AccountMSG.InvalidPassword=Błędne hasło! (domyślnie: brak)
AccountMSG.ModGroupSuccess=Zmiana grupy wykonana!
AccountMSG.ModPasswordSuccess=Hasło zostało zmienione!
AccountMSG.ModUserSuccess=Zmiana Użytkownika wykonana!
AccountMSG.NotPermit=Brak uprawnień
AccountMSG.PasswordMismatch=Hasła nie pasują
AccountMSG.SaveConfigFailed=Zapis konfiguracji nieudany
AccountMSG.SureToDelete=Potwierdź usunięcie
AccountMSG.TooLargeAuthority=Poza uprawnieniami grupy Użytkowników
AccountMSG.TryDeleteResvUser=Odmowa usunięcia tego Użytkownika
AccountMSG.TryModifyResvUser=Odmowa zmiany tego Użytkownika
AccountMSG.ImportOK=Import wykonany, zrestartuj program.
AccountMSG.ImportFail=Błąd importowania
AccountMSG.ExportOK=Eksport wykonany
AccountMSG.ExportFail=Błąd eksportu
Authority.Account=Konto
Authority.AlarmConfig=Ustaw.Alarm
Authority.AlarmIO=Konfiguracja wej/wyj alarm.
Authority.AutoMaintain=	Konserwacja
Authority.Backup=Archiwizacja
Authority.ChannelTitle=	Nazwa Kanału
Authority.CommConfig=RS232
Authority.CtrlPanel=Menu główne
Authority.DefaultConfig=Domyślne
Authority.DelLog=Kasowanie zdarzeń
Authority.EncodeConfig=Kompresja
Authority.GeneralConfig=Ogólne
Authority.ModifyLanguage=Język
Authority.ModifyVideoMode=Format Video
Authority.NetConfig=Sieć
Authority.OutputConfig=Monitor
Authority.PTZControl=Sterowanie PTZ
Authority.PtzConfig=Ustawienia PTZ
Authority.QueryLog=Lista zdarzeń
Authority.Record=Ustawienia nagrywania
Authority.RecordConfig=Terminarz
Authority.ShutDown=Wyłączenie
Authority.StorageManager=Zarządzanie dyskami
Authority.SysInfo=Informacje
Authority.SysUpgrade=Aktualizacja systemu
Authority.Talk_01=Rozmowa 2-kier.
Authority.VideoConfig=Detekcja
AutoMain.At=o
AutoMain.AutoDelete=Automatycznie usuwaj stare pliki
AutoMain.AutoReboot=Automatyczny restart systemu
AutoMain.DaysAgo=Dni wstecz
Config.AlarmLogTime=Zachowuj zdarzenia alarmowe (dni)
Config.AutoConnect=Automatycznie łącz ostatnio używane kanały
Config.AutoExpand=Automatycznie rozmieść kanały po połączeniu
Config.BaseConfig=Konfiguracja podstawowa
Config.Browse=Przeglądaj
Config.ClientVersion=Klient
Config.ConfigVersion=Konfiguracja urządzenia
Config.DecoderVersion=Dekoder
Config.DiskList=Lista dysków
Config.FreePercent=Wolne procent
Config.FreeSize=Wolna przestrzeń(MB)
Config.FullMode=Nadpisywanie
Config.LocalPlayback=Pliki lokalne
Config.LogMaintence=Lista zdarzeń
Config.NetVersion=Sieć
Config.OprLogTime=Zachowuj zdarzenia obsługi (dni)
Config.Picture=Katalog zdjęć
Config.PlayBackVersion=Odtwarzacz
Config.Record=Katalog Video
Config.RecordSet=Ustawienia nagrywania
Config.RecordLen=Pliki co
Config.AlarmRecordLen=Opóźnienie rekord alarm
Config.RemotePlayback=Pliki rejestratora
Config.ShowAlarmLog=Pokaż listę zdarzeń
Config.Storage=Nośniki
Config.ToAVI=Zapisuj lokalne Video jako AVI
Config.TotalSize=Ogólna pojemność(MB)
Config.UsedPercent=Procentowe zużycie
Config.UsedSize=Używana przestrzeń(MB)
Config.VersionInfo=Informacje o wersji
Config.VideoVersion=Video
Config.AutoRun=Uruchom przy starcie
ConfigAlarm.AlarmIn=Wejście al.
ConfigAlarm.AlarmOut=Wyjście alar.
ConfigAlarm.Area=Obszar
ConfigAlarm.Beep=Buzzer
ConfigAlarm.ChannelNo=Kanał
ConfigAlarm.DelayRecordTime=Opóźnienie
ConfigAlarm.DeviceType=Typ
ConfigAlarm.Enable=Aktywny
ConfigAlarm.EventType=Rodzaj zdarzenia
ConfigAlarm.FtpUpload=Wyślij na FTP
ConfigAlarm.Interval=Interwał
ConfigAlarm.LatchSecond=Aktywność
ConfigAlarm.NoChannelSelected=Brak kanału do wybrania
ConfigAlarm.NormalClose=N.C.
ConfigAlarm.NormalOpen=N.O.
ConfigAlarm.PtzLinkage=Aktyw. PTZ
ConfigAlarm.RecordChannel=Nagrywanie
ConfigAlarm.RegionConfig=Ustaw
ConfigAlarm.ScreenTip=Wyświetl komunikat
ConfigAlarm.Sec=Sek
ConfigAlarm.SendEmail=Wyślij email
ConfigAlarm.Sense=Czułość
ConfigAlarm.Setting=Ustaw
ConfigAlarm.TimeSection=Okres
ConfigAlarm.ToCenter=Centrum wysyłania
ConfigAlarm.Tour=Sekwencja
ConfigAlarm.Type=Polaryzacja wejścia
ConfigAlarm.VoiceTip=Instrukcje głosowe
ConfigAlarm.Select=Aktywne
ConfigAlarm.UnSelect=Nieaktywne
ConfigAlarm.AlarmMode=Aktywacja
Alarm.Auto=Zdarzenie
ConfigAlarm.Manual=Ręczne
Alarm.Closed=Wyłączone
ConfigAlarm.Status=Status
ConfigDayLight.Date=Data
ConfigDayLight.EndTime=Koniec:
ConfigDayLight.StartTime=Początek:
ConfigDayLight.Week=Dzień tygodnia
ConfigDefault.AllDefault=Wybierz wszystkie
ConfigDefault.Sure=Wybierz ustawienia, które chcesz przywrócić
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Format daty
ConfigGeneral.DateFormatSelect1=YYYY MM DD
ConfigGeneral.DateFormatSelect2=MM DD YYYY
ConfigGeneral.DateFormatSelect3=DD MM YYYY
ConfigGeneral.DateSpector=Separator daty
ConfigGeneral.DateTime=Czas Systemu
ConfigGeneral.DaylightRule=Ustawianie czasu letniego
ConfigGeneral.DaylightSet=Ustaw
ConfigGeneral.DaylightTime=Czas letni
ConfigGeneral.DaysAgo=Dni wstecz
ConfigGeneral.DelCustom=Kasuj
ConfigGeneral.DelNever=Nigdy
ConfigGeneral.DiskFull=Dysk Pełny
ConfigGeneral.DiskFullOverwrite=Nadpisywanie
ConfigGeneral.DiskFullStop=Zatrzymaj nagrywanie
ConfigGeneral.LanguageSelect=Język
ConfigGeneral.Minute=min
ConfigGeneral.OutFormat=Format danych
ConfigGeneral.OutputMode=Tryb wyświetlania
ConfigGeneral.RebootEveryday=Codziennie
ConfigGeneral.RebootFriday=Co Piątek
ConfigGeneral.RebootMonday=Co Poniedziałek
ConfigGeneral.RebootNever=Nigdy
ConfigGeneral.RebootSaturday=Co Sobotę
ConfigGeneral.RebootSunday=Co Niedzielę
ConfigGeneral.RebootThursday=Co Czwartek
ConfigGeneral.RebootTuesday=Co Wtorek
ConfigGeneral.RebootWednesday=Co Środę
ConfigGeneral.RecordLen=Plik co
ConfigGeneral.RemoteAddr=Nr DVR
ConfigGeneral.SelfOutput=Pół-równomierny
ConfigGeneral.StandbyTime=Auto wylogowanie
ConfigGeneral.TVOutput=Monitor
ConfigGeneral.Time12=12-Godz
ConfigGeneral.Time24=24-Godz
ConfigGeneral.TimeFormat=Format Czasu
ConfigGeneral.Tuekey=Tuekey
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Standard Video
InfoLog.Abnormal=Błędy
InfoLog.AlarmLocal=Alarm lokalny
InfoLog.AlarmManual=Alarm ręczny
InfoLog.AlarmNet=Alarm sieciowy
InfoLog.AudioInFormat=Rozmowa
InfoLog.AutoMaintain=Konserwacja
InfoLog.Backup=Archiwizacja %s
InfoLog.BlindDetect=Maskowanie Video
InfoLog.Channel=Kanał
InfoLog.Close=Koniec nagrywania
InfoLog.CombineEncode=Kodowanie powiązane
InfoLog.Comm=Wspólne
InfoLog.DeleteFileFailed=Usunięcie pliku %s -błąd
InfoLog.UpdateFailed=%s aktualizacja nieudana
InfoLog.Download=Pobieranie %s
InfoLog.Encode=Kompresja
InfoLog.Event=%s jako katalog roboczy
InfoLog.GUISet=lokalnie
InfoLog.General=Regularny
InfoLog.LocalAlarm=Alarm Lokalny
InfoLog.Location=Lokalizacja
InfoLog.LogIn=Użytkownik %s zalogowany %s
InfoLog.LogInfo=Zdarzenie
InfoLog.LogOut=Użytkownik %s wylogowany %s
InfoLog.LogTime=Czas zdarzenia
InfoLog.LogType=Rodzaj
InfoLog.LossDetect=Zanik Video
InfoLog.Manual=Nagrywanie
InfoLog.MotionDetect=Wykrycie ruchu
InfoLog.Net3G=Sieć bezprzewodowa
InfoLog.NetAbort=Przerwanie LAN
InfoLog.NetAlarm=Alarm sieciowy
InfoLog.NetCommon=Sieć wspólna
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Sieć-DNS
InfoLog.NetEmail=Sieć-email
InfoLog.NetIPConflict=Konflikt IP
InfoLog.NetIPFilter=Filtr IP
InfoLog.NetNTP=Sieć-NTP
InfoLog.NetPPPoE=Sieć-PPPoE
InfoLog.No=Nr
InfoLog.PTZ=PTZ
InfoLog.FishEye=Panorama
InfoLog.ClearFog=usuwania zaparowania
InfoLog.PTZAlarmProtocol=Alarm PTZ
InfoLog.PTZPreset=Preset PTZ
InfoLog.PTZTour=Trasa PTZ
InfoLog.Play=Odtwarzanie
InfoLog.PlayBack=Odtwarzanie %s
InfoLog.ReadFileFailed=Odczyt pliku  %s -Błąd
InfoLog.ReadOnly=%s jako roboczy, tylko odczyt
InfoLog.ReadWrite=%s jako roboczy zapis/odczyt
InfoLog.Record=NAGRYWANIE
InfoLog.Redunancy=%s jako kopia
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Szukanie %d Kanał - nagrywanie alarmowe
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Szukanie %d Kanał - wszystkie nagrania
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Szukanie %d Kanał - nagrania z detekcji
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Szukanie %d Kanał - nagrania ręczne
InfoLog.Snapshot=Zdjęcie
InfoLog.StorageFailure=Brak dostępu do urządzeń pamięci masowej
InfoLog.StorageLowSpace=Brak miejsca na dysku
InfoLog.StorageNotExist=Dysk nie istnieje
InfoLog.TVAdjust=Regulacja monitora
InfoLog.Timing=Ogólne
InfoLog.Tour=Trasa
InfoLog.VideoBlind=Maskowanie
InfoLog.VideoColor=Ustawienia kolorów
InfoLog.VideoLoss=Zanik Video
InfoLog.VideoMotion=Detekcja
InfoLog.VideoSplit=Podział Video
InfoLog.VideoWidget=Podział Obrazu
InfoLog.WriteFileFailed=Zapis pliku % nie powiódł się
LogInfo.AlarmEvent=Alarmy
LogInfo.All=Wszystkie
LogInfo.ClearFail=Błąd kasowania zdarzeń
LogInfo.ClearSuccess=Lista skasowana
LogInfo.ConfigOperation=Konfiguracja
LogInfo.EndTime=Koniec
LogInfo.FileAccess=Odtwarzanie
LogInfo.LogSearch=<%s>Odtwarzanie
LogInfo.LogType=Rodzaj
LogInfo.NextPage=Nast.Str.
LogInfo.RecordOperation=Dni tygodnia
LogInfo.RemoveAll=Kasuj
LogInfo.Search=Szukaj
LogInfo.StartTime=Start
LogInfo.StorageManager=Dyski HDD
LogInfo.SureToClear=Czy na pewno chcesz usunąć wszystkie zdarzenia?
LogInfo.SystemManager=System
LogInfo.UserManager=Użytkownik
LogType.AccountRestore=Przywracanie Konta
LogType.AddGroup=Nowa Grupa
LogType.AddUser=Nowe Konto
LogType.ClearDriver=Wyczyść Sterownik
LogType.ClearLog=Kasow.Zdarz
LogType.DeleteGroup=Usunięto Grupę
LogType.DeleteUser=Usunięto Konto
LogType.DiskChanged=Zmiana dysku
LogType.EventLatch=Zdarzenie-zatrzask
LogType.EventStart=Alarm Start
LogType.EventStop=Alarm Stop
LogType.FileAccess=Dostęp do pliku
LogType.FileAccessError=Błąd dostępu do pliku
LogType.FileSearch=Szukanie pliku
LogType.LogIn=Logowanie
LogType.LogOut=Wylogowanie
LogType.ModifyGroup=Modyfikacja grupy
LogType.ModifyPassword=Modyfikacja hasła
LogType.ModifyTime=Zmiana czasu systemu
LogType.ModifyUser=Zmiana konta
LogType.PTZTour=Trasa PTZ
LogType.Reboot=Restart
LogType.Record=Dni tygodnia
LogType.SaveConfig=Zapis konfiguracji
LogType.SetDriverType=Zmiana typu sterownika
LogType.ShutDown=Wyłączenie
LogType.StorageDeviceError=Błąd dysku
LogType.Update=Uauktualnienie
LogType.Upgrade=Aktualizacja
LogType.ZeroBitrate=Bitrate zerowy
UserManager.AddGroup=Dodaj Grupę
UserManager.AddUser=Dodaj Konto
UserManager.Authority=Uprawnienia
UserManager.ConfirmPassword=Potwierdź hasło
UserManager.DefaultUser=Domyślny
UserManager.DeleteGroup=Usuń Grupę
UserManager.DeleteUser=Usuń Konto
UserManager.Group=Grupa
UserManager.GroupName=Nazwa
UserManager.LackAuchority=Brak Autoryzacji
UserManager.LoginSystem=LOGOWANIE
UserManager.Memo=Informacje
UserManager.ModGroup=Zmień Grupę
UserManager.ModPassword=Zmień Hasło
UserManager.ModUser=Zmień Konto
UserManager.NewPassword=Nowe hasło
UserManager.No=Nie
UserManager.OldPassword=Stare hasło
UserManager.OwnerGroup=Grupa
UserManager.PleaseLogin=Zaloguj się
UserManager.Sharable=Współdzielony
UserManager.User=Wybór użytkownika
UserManager.UserName=Nazwa
UserManager.UserPassword=Podaj Hasło
UserManager.UserState=Status
UserManager.UserStateOK=Normalny
UserManager.UserStateStoped=Zablokowany
Version.AlarmIn=Wejścia alarmowe
Version.AlarmOut=Wyjścia alarmowe
Version.Channel=Ilość kanałów
Version.ExChannel=Dodatkowy Kanał
Version.ReleaseDate=Data utworzenia
Version.SystemVersion= Wersja
MapCtrl.Add=Dodaj
MapCtrl.AddFail=Błąd dodania zdjęcia
MapCtrl.AddPicture=Dodaj zdjęcie
MapCtrl.AlarmDevice=Urządzenie alarmowe
MapCtrl.Browse=Przeglądaj
MapCtrl.Cancel=Anuluj
MapCtrl.ChooseOnePicture=Wybierz zdjęcie!
MapCtrl.CopyFail=Błąd kopiowania
MapCtrl.Camera=Kamera
MapCtrl.DeleteFail=Błąd kasowania
MapCtrl.Description=Opis
MapCtrl.DescriptionTooLang=Opis zdjęcia nie może być dłuższy niż 256 bajtów!
MapCtrl.Dev=Urządzenie
MapCtrl.Edit=Edytuj
MapCtrl.EditFail=Błąd edycji zdjęcia
MapCtrl.InputPicName=Wprowadź nazwę zdjęcia!
MapCtrl.Map=Mapy
MapCtrl.MapCtrl=Mapy
MapCtrl.Modify=Modyfikuj
MapCtrl.Name=Nazwa
MapCtrl.NameInUsed=Taka nazwa jest już używana!!
MapCtrl.NameTooLong=Objętość zdjęcia nie może być wyższa niż 32kb!
MapCtrl.NodeInUsed=Ten węzeł jest używany na innej mapie!
MapCtrl.OK=OK
MapCtrl.Picture=Zdjęcie
MapCtrl.PictureEdit=Edycja
MapCtrl.PictureName=Nazwa
MapCtrl.PicturePath=Ścieżka
MapCtrl.PictureTooBig=Zdjęcie jest zbyt duże lub zostało usunięte! Wybierz inne zdjęcie, inaczej nie będziesz mógł go użyć!
MapCtrl.Remove=Usuń
MapCtrl.Save=Zapisz
MapCtrl.SaveFail=Błąd zapisu zdjęcia
MapCtrl.SaveOK=Zdjęcie zapisane
MapCtrl.SureToDel=Na pewno chcesz usunąć?
MapCtrl.SureToDelAllDevOnMap=Wszystkie elementy mapy też zostaną usunięte! Kontynuować?
MapCtrl.Type=Typ
MapCtrl.MapInfo=Informacje
ConfigEncode.Audio=Audio
ConfigEncode.Best=Najlepsza
ConfigEncode.Better=Lepsza
ConfigEncode.BitrateControlPolicy=Typ transmisji
ConfigEncode.BitrateValue=Transfer (Kb/s)
ConfigEncode.Brightness=Jasność
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=Kanał 1
ConfigEncode.Channel10=Kanał 10
ConfigEncode.Channel11=Kanał 11
ConfigEncode.Channel11_12=Kanały 11-12
ConfigEncode.Channel12=Kanał 12
ConfigEncode.Channel13=Kanał 13
ConfigEncode.Channel13_14=Kanały 13-14
ConfigEncode.Channel13_16=Kanały 13-16
ConfigEncode.Channel14=Kanał 14
ConfigEncode.Channel15=Kanał 15
ConfigEncode.Channel15_16=Kanały 15-16
ConfigEncode.Channel16=Kanał 16
ConfigEncode.Channel17=Kanał 17
ConfigEncode.Channel17_20=Kanały 17-20
ConfigEncode.Channel17_24=Kanały 17-24
ConfigEncode.Channel17_32=Kanały 17-32
ConfigEncode.Channel18=Kanał 18
ConfigEncode.Channel19=Kanał 19
ConfigEncode.Channel1_16=Kamery 1-16
ConfigEncode.Channel1_2=Kanały 1-2
ConfigEncode.Channel1_4=Kanały 1-4
ConfigEncode.Channel1_6=Kanały 1-6
ConfigEncode.Channel1_8=Kanały 1-8
ConfigEncode.Channel1_9=Kanały 1-9
ConfigEncode.Channel2=Kanał 2
ConfigEncode.Channel20=Kanał 20
ConfigEncode.Channel21=Kanał 21
ConfigEncode.Channel21_24=Kanały 21-24
ConfigEncode.Channel22=Kanał 22
ConfigEncode.Channel23=Kanał 23
ConfigEncode.Channel24=Kanał 24
ConfigEncode.Channel25=Kanał 25
ConfigEncode.Channel25_28=Kanały 25-28
ConfigEncode.Channel25_32=Kanały 25-32
ConfigEncode.Channel26=Kanał 26
ConfigEncode.Channel27=Kanał 27
ConfigEncode.Channel28=Kanał 28
ConfigEncode.Channel29=Kanał 29
ConfigEncode.Channel29_32=Kanały 29-32
ConfigEncode.Channel3=Kanał 3
ConfigEncode.Channel30=Kanał 30
ConfigEncode.Channel31=Kanał 31
ConfigEncode.Channel32=Kanał 32
ConfigEncode.Channel33_36=Kanały 33-36
ConfigEncode.Channel3_4=Kanały 3-4
ConfigEncode.Channel4=Kanał 4
ConfigEncode.Channel5=Kanał 5
ConfigEncode.Channel5_6=Kanały 5-6
ConfigEncode.Channel5_8=Kanały 5-8
ConfigEncode.Channel6=Kanał 6
ConfigEncode.Channel7=Kanał 7
ConfigEncode.Channel7_12=Kanały 7-12
ConfigEncode.Channel7_8=Kanały 7-8
ConfigEncode.Channel8=Kanał 8
ConfigEncode.Channel8_16=Kanały 8-16
ConfigEncode.Channel9=Kanał 9
ConfigEncode.Channel9_10=Kanały 9-10
ConfigEncode.Channel9_12=Kanały 9-12
ConfigEncode.Channel9_16=Kanały 9-16
ConfigEncode.ColdColor=Kolor Zimny
ConfigEncode.CombineEncode=Kodowanie zespolone
ConfigEncode.CombineMode=Tryb
ConfigEncode.Contrast=Kontrast
ConfigEncode.Cover=Maski prywatności
ConfigEncode.CoverSetting=Ustaw
ConfigEncode.DftColor=Domyślny kolor
ConfigEncode.EncodeMode=Kompresja
ConfigEncode.ExtStream=Extra strumień
ConfigEncode.FPS=Ilość kl/s (FPS)
ConfigEncode.Gain=Czułość
ConfigEncode.General=Normalna
ConfigEncode.Good=Dobra
ConfigEncode.Hue=Odcień
ConfigEncode.ImageColorConfig=Ustawienia Koloru
ConfigEncode.Mode=Tryb
ConfigEncode.MultiReplay=Kanały odtwarzania
ConfigEncode.NarrowBand=Wąskie pasmo
ConfigEncode.Period=Okres
ConfigEncode.Quality=Jakość
ConfigEncode.Saturation=Nasycenie
ConfigEncode.Snap=Zdjęcie
ConfigEncode.SnapFreq=Interwał dla zdjęcia
ConfigEncode.SnapMode=Tryb
ConfigEncode.SnapQuality=Jakość Obrazu
ConfigEncode.SnapSize=Rozmiar Obrazu
ConfigEncode.VBR=VBR
ConfigEncode.Video=Video
ConfigEncode.VideoAudio=Video/Audio
ConfigEncode.VideoResolution=Rozdzielczość
ConfigEncode.WarmColor=Ciepły kolor
ConfigEncode.Worse=Słaba
ConfigEncode.Worst=Najsłabsza
ConfigEncode.iGop=Klatki kluczowe co:
ConfigVideo.High=Wysoka
ConfigVideo.Higher=B.wysoka
ConfigVideo.Highest=Najwyższa
ConfigVideo.Lower=Niska
ConfigVideo.Lowest=B.niska
ConfigVideo.Middle=Średnia
PlayBack.ALL=Wszystkie filmy
PlayBack.AlarmRecordFile=Alarm zewnętrzny
PlayBack.Audio=Audio
PlayBack.Backup=Archiwizuj
PlayBack.BeginDate=Początek
PlayBack.CancelDownload=Chcesz anulować transfer?
PlayBack.CardRecordFile=Nagrania z karty
PlayBack.Channel=Kanał
PlayBack.Close=Zamykanie
PlayBack.CloseAllWindow=Zamknij wszystkie okna
PlayBack.CloseWindow=Zamknij okno
PlayBack.Date=Data
PlayBack.DetectRecordfile=Zewnętrzny alarm
PlayBack.Device=Urządzenie
PlayBack.Download=Załaduj
PlayBack.DownloadError=Błąd transferu pliku
PlayBack.DownloadFinish=Plik załadowany
PlayBack.Downloading=Trwa transfer pliku...
PlayBack.EndDate=Koniec
PlayBack.ExceedMaxChannel=Przekroczono ilość kanałów odtwarzania
PlayBack.Fast=Szybkie odtwarzanie
PlayBack.File=Plik
PlayBack.FourScreen=Cztery okna
PlayBack.GeneralRecordFile=Ogólne nagrania
PlayBack.GetDataFail=Błąd danych
PlayBack.HandRecordFile=Ręczne nagrania
PlayBack.InPlaying=Ten kanał jest odtwarzany, najpierw do zamknij
PlayBack.InvalidTime=Błędny czas, wprowadź ponownie
PlayBack.LoadImageFail=Błąd ładowania pliku tła
PlayBack.LocalPlayback=Lokalny
PlayBack.Local=Lokalny
PlayBack.LocalRecord=Lokalne nagrywanie
PlayBack.NO=NR
PlayBack.NextFrame=Następna klatka
PlayBack.NoRecord=Brak nagrania
PlayBack.OpenDecodeFail=Błąd otwarcia kodeka
PlayBack.OpenFileFail=Błąd otwarcia pliku
PlayBack.PageDown=Poprzednie
PlayBack.PageUp=Następne
PlayBack.Pause=Pauza odtwarzania
PlayBack.Period=Okres
PlayBack.Play=Odtwórz
PlayBack.Playback=Odtwarzanie
PlayBack.Playing=Odtwarzanie ...
PlayBack.PrevFrame=Poprzednia klatka
PlayBack.Prompt=Informacja
PlayBack.RemotePlayback=Zdalne
PlayBack.Search=Wyszukaj
PlayBack.SearchFail=Błąd wyszukiwania
PlayBack.SelectDevice=Proszę wybrać jedno z urządzeń
PlayBack.SelectFile=Proszę wybrać jeden plik
PlayBack.SingleFrame=Pojedyncze klatki
PlayBack.Slow=Wolne odtwarzanie
PlayBack.Snapshot=Zdjęcie
PlayBack.SnapshotFail=Błąd zdjęcia
PlayBack.Stop=Stop
PlayBack.Timeout=Minął czas!
PlayBack.Type=Typ
PlayBack.UnkownError=Nieznany błąd
PlayBack.Window=Okno
PlayBack.AllPic=Wszystkie
PlayBack.AlarmRecordPic=Z alarmu
PlayBack.DetectRecordPic=Z detekcji
PlayBack.GeneralRecordPic=Automatyczne
PlayBack.HandRecordPic=Ręczne
PlayBack.SelectAll=Wszystkie
PlayBack.UnSelectAll=Żadne
Record.Auto=Terminarz
Record.Closed=Wyłączone
Record.Manual=Ciągłe
RecordConfig.Mode=Tryb
RecordStorage.Alarm=Alarm
RecordStorage.Detect=Detekcja
RecordStorage.Files=Zdjęcie
RecordStorage.General=Ciągły
RecordStorage.PreRecord=Pre-alarm
RecordStorage.PreSnap=Wyprzedz.
RecordStorage.RecordLen=Plik co
RecordStorage.Redu=Kopia zapasowa
RecordStorage.ScheduleSet=Ustaw
RecordStorage.TimeSection=Okres
RecordStorage.TimeSection1=Okres 1
RecordStorage.TimeSection2=Okres 2
RecordStorage.TimeSection3=Okres 3
RecordStorage.TimeSection4=Okres 4
RecordStorage.TimeSection5=Okres 5
RecordStorage.TimeSection6=Okres 6
RecordStorage.Week=Dzień
ConfigNet.3GNetConfig=Konfiguracja 3G
ConfigNet.ArspConfig=ARSP
ConfigNet.AlarmReport=Raport alarmów
ConfigNet.AUTO=AUTO
ConfigNet.Adaptive=Równy podział
ConfigNet.AddIP=Dodaj IP
ConfigNet.Alarm=Alarm
ConfigNet.AlarmCenter=Serwer Alarmu
ConfigNet.ArspTip=Załącz DDNS i zapisz, po 2 minutach serwer zostanie zaktualizowany, nazwa domeny zostanie wyświetlona.
ConfigNet.BannedIP=Zablokowane IP
ConfigNet.BlackList=Czarna lista
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Kanał
ConfigNet.ConfirmModify=Po włączeniu może spowodować utratę danych związanych z oryginalnego modelu, czy przełączyć?
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Nazwa Użytkownika
ConfigNet.DDNSServerPort=Port
ConfigNet.DDNSSetInvalid=Błędne ustawienie DDNS
ConfigNet.DDNSType=Serwis DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=DHCP aktywny
ConfigNet.DNSConfig=Konfiguracja DNS
ConfigNet.DNSTIP=Używane są adresy poniższych DNS'ów---------------------------
ConfigNet.Decorder=Dekoder
ConfigNet.DefaultGateWay=Brama
ConfigNet.DeleteIP=Usuń IP
ConfigNet.Detect=Szukaj
ConfigNet.DomainName=Domena
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=EMAIL
ConfigNet.Enable=Aktywny
ConfigNet.FileLen=Długość pliku
ConfigNet.FileLength=Max. długość pliku
ConfigNet.FileLens=MB
ConfigNet.FluencyPre=Priorytet płynności
ConfigNet.FtpAnonymous=Anonim
ConfigNet.FtpChannel=Kanał
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Katalog zdalny
ConfigNet.FtpEnable=Aktywny
ConfigNet.FtpHostIp=Serwer IP
ConfigNet.FtpHostPort=Port
ConfigNet.FtpPassWord=Hasło
ConfigNet.FtpType=Rodzaj
ConfigNet.FtpUserName=Nazwa użytkownika
ConfigNet.FtpWeek=Dni
ConfigNet.GPRS=GPRS
ConfigNet.General=Normalny
ConfigNet.HighSpeedDownload=Szybki transfer
ConfigNet.HostIP=Serwer IP
ConfigNet.HostName=Nazwa Hosta
ConfigNet.HostPort=Port
ConfigNet.HttpPort=Port HTTP
ConfigNet.IPSetting=Filtr IP
ConfigNet.IPaddr=Adres IP
ConfigNet.Interval=Interwał
ConfigNet.Intervals=min
ConfigNet.LogReport=Raport logowań
ConfigNet.MailAddrEmpty=Należy wpisać adres email!
ConfigNet.MailAddrError=Błąd, adres email musi zawierać "@"
ConfigNet.MailAddrTooLong=Adres email za długi
ConfigNet.MailRecevierError=Max. 3 odbiorców
ConfigNet.MailSSL=Użyj SSL
ConfigNet.MailServer=Serwer SMTP
ConfigNet.Mailsender=Nadawca
ConfigNet.MaxConnection=Max. Połączeń
ConfigNet.MobileConfig=	Telefon komórkowy
ConfigNet.MobilePort=Port
ConfigNet.MulticastConfig=MULTICAST
ConfigNet.NeedReboot=Dane zapisane, działanie rozpocznie się po restarcie. Zrestartować teraz?
ConfigNet.NetAlarm=Net Alarm
ConfigNet.NetMask=Maska podsieci
ConfigNet.NetServerInfo=Status serwisu
ConfigNet.NetService=Serwis sieciowy
ConfigNet.Netcard=Karta sieciowa
ConfigNet.No=Nr
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPOE
ConfigNet.PPPoEPassword=Hasło
ConfigNet.PPPoEUserName=Nazwa Użytkownika
ConfigNet.Passwd=Hasło
ConfigNet.PortConflict=Konflikt Portu
ConfigNet.PrimaryDNS=Główny DNS
ConfigNet.Protocol=Protokół
ConfigNet.Prototype=Rodzaj Protokołu
ConfigNet.QualityPre=Priorytet jakości
ConfigNet.Receiver=Odbiorca
ConfigNet.ReplayNum=Max. Liczba filtrów IP to 64!
ConfigNet.RestrictType=Ograniczenia
ConfigNet.SameIPTip=Adres IP został dodany
ConfigNet.SaveConfigFailed=Zapis konfiguracji nie powiódł się
ConfigNet.SecondaryDNS=Drugi DNS
ConfigNet.ServerName=Nazwa Serwera
ConfigNet.SetGatewayFailed=Ustawienie bramy nie powiodło się!
ConfigNet.StandbyIP=Alternatywny IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=Port TCP
ConfigNet.TimeSection1=Okres czasowy 1
ConfigNet.TimeSection2=Okres czasowy 2
ConfigNet.TimeZone=Strefa czasowa
ConfigNet.Title=Temat wiadomości
ConfigNet.TransferPolicy=Tryb transferu
ConfigNet.TrustedIP=Dozwolone IP
ConfigNet.Type=Typ
ConfigNet.UDPPort=Port UDP
ConfigNet.UpnpTip=Przed użyciem, sprawdź konfigurację UPnP na routerze
ConfigNet.UpdateInterval=Aktualizacja co
ConfigNet.UploadTime=Pobierz czas
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=Dzień
ConfigNet.WhiteList=Biała lista
ConfigNet.Wirecard=Karta przewodowa
ConfigNet.Wireless=Urządzenie dostępowe
ConfigNet.WirelessAP=Nazwa APN
ConfigNet.WirelessDialNum=Numer wybierania
ConfigNet.NoSignal=Brak Sygnału
ConfigNet.VeryLow=Bardzo słaby
ConfigNet.Low=Słaby
ConfigNet.Good=Dobry
ConfigNet.VeryGood=Bardzo Dobry
ConfigNet.Excellent=Znakomity
onfigNet.WifiNotSupport=Tylko obsługa WEP
ConfigNet.WifiPasswordNoMatch=Hasło musi mieć 10 lub 26 cyfr
ConfigNet.AuthMode=Autoryzacja
ConfigNet.Search=Szukaj
ConfigNet.Signal=Sygnał
ConfigNet.SSID=SSID
Title.AbnormalAlarm=Usterki
Title.AddArea=Dodaj lokalizację
Title.AddDevice=Dodaj urządzenia
Title.Advance=Zaawansowane
Title.Alarm=Alarm
Title.AlarmConfig=Ustaw alarm
Title.AlarmIn=Wejścia alarm
Title.AlarmOut=Wyjścia alarmowe
Title.AlarmStatus=Status alarmu
Title.AssistFunction=Opcje Asyst.
Title.AutoMaintain=Konserwacja
Title.Backup=Archiwizacja
Title.BitrateStatistics=Transmisja
Title.BlindConfig=Maskowanie
Title.CMS=CMS
Title.ChannelName=Nazwy kanałów
Title.ColorTitle=Kolor
Title.CommConfig=RS232
Title.Config=Konfiguracja
Title.Decoder=Dekoder
Title.Delete=Usuń
Title.Device=Urządzenie
Title.DeviceManager=Urządzenia
Title.DisplayConfig=Ekran
Title.EncodeConfig=Kompresja
Title.GeneralConfig=Ogólne
Title.HDDInfo=informacje o sklepie
Title.HDDManager=Storage Manage
Title.ImExportConfig=Import/Export
Title.ImageConfig=Ustaw. Koloru
Title.Loading=Ładowanie...
Title.LocalConfig=Ustaw. Lokalne
Title.LocalTime=Czas
Title.LogInfo=Zdarzenia
Title.LogManager=Lista zdarzeń
Title.LogOut=Wyloguj
Title.MagicBox=Magicbox
Title.MainMenu=Menu główne
Title.MapManager=Mapy
Title.TourManager=Sekwencja
Title.Modify=Modyfikuj
Title.MotionDetectConfig=Detekcja
Title.NetAlarmConfig=Alarm Sieć.
Title.NetCommonConfig=Sieć
Title.NetService=Serwisy
Title.OnlineUser=Online
Title.PTZ=PTZ
Title.Partition=Podział HDD
Title.PlayBack=Odtwarzanie
Title.PtzConfig=Ustawienie preset PTZ
Title.PtzControl=Panel PTZ
Title.Record=Nagrania
Title.RecordConfig=Terminarz
Title.RecordMode=Tryb nagrywania
Title.RemoteConfig=Konf. Urządzeń
Title.SetDefault=Fabryczne
Title.SnapShot=Zdjęcia
Title.SystemConfig=System
Title.SystemInfo=Informacje
Title.SystemUpgrade=Aktualiz.
Title.TVAdjust=Monitor
Title.Tools=Zaawansowane
Title.TourConfig=Sekwencja
Title.UserManager=Konta
Title.Version=Wersja
Title.VideoLossConfig=Utrata Video
Title.VideoMonitor=Monitor
Title.Import=Import urządzeń
Title.Export=Eksport urządzeń
Title.Connect=Test połączenia
OneClick.Add=Dodaj
OneClick.Advance=Zaawansowane
OneClick.All=Wszystkie
OneClick.Apply=Zatwierdź
OneClick.Apr=Kwi
OneClick.Cancel=Anuluj
OneClick.ChannelNo=Kanał
OneClick.Clean=Kasuj
OneClick.Copy=Kopiuj
OneClick.Day=Dzień
OneClick.Dec=Gru
OneClick.Default=Domyślne
OneClick.Delete=Usuń
OneClick.Enable=Aktywny
OneClick.Feb=Luty
OneClick.FirstDay=Pierwszy tydzień
OneClick.FirstWeek=1szy tydz.
OneClick.FiveWeek=Wreszcie
OneClick.FourWeek=4ty tydz.
OneClick.FreeDay=Dni wolne
OneClick.Fri=Pią
OneClick.Jan=Sty
OneClick.Jul=Lip
OneClick.Jun=Cze
OneClick.LastDay=Ostatni tydzień
OneClick.LogInfo=Zdarzenia
OneClick.Mar=Mar
OneClick.May=Maj
OneClick.Min=Min
OneClick.Mon=Pon
OneClick.Month=Mies.
OneClick.Nov=Lis
OneClick.OK=OK
OneClick.Oct=Paź
OneClick.Paste=Wklej
OneClick.Preview=Podgląd
OneClick.Prompt=Informacja
OneClick.Refrush=Odśwież
OneClick.RemoteConfig=Konf.Urządz.
OneClick.Sat=Sob
OneClick.Sec=Sek
OneClick.SecWeek=2gi tydz.
OneClick.Sep=Wrz
OneClick.Setting=Ustawienia
OneClick.SixWeek=6ty tydz.
OneClick.Sun=Nie
OneClick.ThirdWeek=3ci tydz.
OneClick.Thu=Czw
OneClick.Tue=Wto
OneClick.Wed=Śro
OneClick.WeekCnt=tydzień jest
OneClick.WorkDay=Dni robocze
OneClick.Year=Rok
Right.Backup=Archiwizacja
Right.ColorControl=Regulacja kolorów
Right.DeviceManagement=Zarządzanie urządzeniami
Right.LocalConfig=Konfiguracja klienta
Right.Mapctrl=Mapy
Right.Monitor=Podgląd
Right.PTZControl=PTZ Control
Right.Playback=Odtwarzanie
Right.RemoteConfig=Zdalna konfiguracja
Right.UserManager=Zarządzanie użytkownikami
Right.logview=Podgląd zdarzeń
HDDInfo.Disk=magazynowanie
HDDInfo.EndTime=Czas zakończenia
HDDInfo.IndexNo=Nr.
HDDInfo.InfoRecordTime=Okres zapisu
HDDInfo.InfoTypeCapa=Typ i pojemność
HDDInfo.RemainCapacity=Dostępne
HDDInfo.SATA=SATA
HDDInfo.StartTime=Czas rozpoczęcia
HDDInfo.Status=Status
HDDInfo.TotalCapacity=Pojemność
HDDInfo.Type=Rodzaj
HDDManager.Capacity=Pojemność
HDDManager.ClearDisk=Formatuj
HDDManager.DiskInfo=magazynowanie Informacja
HDDManager.DiskNo=magazynowanie
HDDManager.EventDriver=Sterownik zdarzeń
HDDManager.FormatFinished=Formatowanie zakończone
HDDManager.ImagePart=Partycja dla zdjęć
HDDManager.LowerCapa=Mniej niż
HDDManager.Partition=Partycje
HDDManager.PartitionFailed=Podział nie powiódł się!
HDDManager.PartitionNeedReboot=Podział wykonany, uruchom ponownie!
HDDManager.RODiskCannotFormat=Dysk tylko do odczytu, odmowa formatowania!
HDDManager.ReadOnlyDriver=Tylko do odczytu
HDDManager.ReadWriteDriver=Odcz/Zapis
HDDManager.RecordCapaTooSmall=Rozmiar partycji musi być większy niż 1GB
HDDManager.RecordPart=Partycja dla Video
HDDManager.RecoverError=Przywracanie
HDDManager.ReduDriver=Kopia zapas.
HDDManager.SetToReadOnly=Tylko odczyt
HDDManager.SetToReadWrite=Odczyt/Zapis
HDDManager.SetToRedu=Kopia zapas.
HDDManager.SetToSnapShot=Zdjęcie
HDDManager.SnapShotDriver=Zdjęcie
HDDManager.Space=Pojemność
HDDManager.StateErr=Błąd
HDDManager.StateOK=Normalny
HDDManager.Status=Status
HDDManager.SuceToExecute=Czy na pewno wykonać?
HDDManager.TipFormatDisk=Ta operacja spowoduje, że dysk zostanie sformatowany, czy na pewno wykonać?
HDDManager.TipSetToReadOnlyDriver=Ta operacja spowoduje, że dysk będzie tylko do odczytu,czy na pewno wykonać?
HDDManager.TipSetToReadWriteDriver=Ta operacja spowoduje, że dysk będzie dyskiem roboczym,czy na pewno wykonać?
HDDManager.TipSetToReduDriver=Ta operacja spowoduje, że dysk będzie dyskiem zapasowym, czy na pewno wykonać?
HDDManager.TipSetToSnapShotDriver=Ta operacja spowoduje, że dysk będzie dyskiem tylko dla zdjęć, czy na pewno wykonać?
HDDManager.Type=Rodzaj
Upgrade.AddDevice=Dodaj urz.
Upgrade.Browse=Przeglądaj
Upgrade.Destribe=Opis
Upgrade.FileName=Plik:
Upgrade.IPAdress=Adres IP
Upgrade.IPSearch=Wyszukaj
Upgrade.Login=Login
Upgrade.NO=NR.
Upgrade.Password=Hasło
Upgrade.Port=Port
Upgrade.Progress=Postęp:
Upgrade.Prompt=Informacja
Upgrade.Run=Aktualizuj
Upgrade.SelectFile=Wybierz plik aktualizacji
Upgrade.SendData=Dane:
Upgrade.StartUpgrade=Start aktualizacji
Upgrade.UpgradeFail=Błąd aktualizacji
Upgrade.UpgradeSuccess=Aktualizacja wykonana
Upgrade.UpgradeTool=Narzędzie aktualizacji
Upgrade.UserName=Użytkownik
User.AddGroup=Dodaj grupę
User.AddGroupFailed=Błąd dodania grupy.
User.AddUser=Dodaj użytkownika
User.AddUserFailed=Błąd dodania użytkownika.
User.Apply=Zatwierdź
User.Cancel=Anuluj
User.CancelModify=Anuluj
User.Confirm=Potwierdź
User.Describe=Opis:
User.Device=Urządzenie
User.DeviceChoose=Urządzenie:
User.DeviceList=Lista urządzeń
User.Devices=Urządzenia:
User.Group=Grupa
User.GroupAttribute=Atrybuty grupy
User.GroupExists=Grupa już istnieje!
User.GroupName=Nazwa grupy:
User.GroupNameEmpty=Wprowadź nazwę grupy!!
User.ModUserFailed=Błąd modyfikacji
User.Modify=Modyfikuj
User.ModifyDeviceNow=Modyfikuj urządz.
User.ModifyPassword=Zmień hasło
User.ModifyRightNow=Zmień uprawnienia
User.ModifyUserNow=Zmień użytkow.
User.Modifying=Modyfikacja……
User.Name=Nazwa
User.NewPsw=Nowe hasło
User.Normal=Normal
User.OK=OK
User.OldPWD=Stare hasło
User.OldPasswordError=Błędne stare hasło!
User.Password=Hasło
User.PasswordNotEmpty=Hasło nie jest puste!
User.PasswordNotMatched=Hasło nie jest odpowiednie!
User.Right=Uprawnienie
User.RightChoose=Wybór uprawnienia:
User.RightList=Lista uprawnień
User.Rights=Uprawnienia
User.SelectOneUser=Wybierz jednego użytkownika
User.StopUse=Zatrzymaj
User.SuperUserCanDel=Nie można usunąć użytkownika
User.SureToDelGroup=Usunąć tę grupę? Nazwa grupy: %s
User.SureToDelUser=Usunąć tego użytkownika? Nazwa użytkownika: %s
User.UserAttribute=Atrybuty
User.UserExists=Użytkownik istnieje!
User.UserLocked=Użytkownik zablokowany
User.UserName=Użytkownik
User.Users=Użytk.:
AlarmManage.AlarmSetting=Zdarz.Alarmowe
Connect.Disconnected=Błąd połączenia
Connect.Connected=Połączenie prawidłowe
Connect.DeviceName=Nazwa urządzenia
Connect.State=Stan
TourPlan.Up=W górę
TourPlan.Down=W dół
TourPlan.Add=Dodaj
TourPlan.Del=Usuń
TourPlan.Mod=Zmień
TourPlan.TourPlan=Projekt sekwencji
TourPlan.PlanName=Nazwa projektu
TourPlan.TourPlanNode=Element projektu
TourPlan.PlanInTouring=Uruchomiony jest projekt, najpierw go wyłącz.
DDNS.DDNSCofing=Konfiguracja DNS
Upgrade.EditDevice=Edytuj
DeviceManage.LoginType=Połączenie
DeviceManage.SerailID=MAC Adres
DeviceManage.Modify=Zatwierdź
DeviceManage.Cancel=Anuluj
Upgrade.Searching=Wyszukiwanie
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=Tryb wyszukiwania
PlayBack.ByTime=Wg. Czasu
PlayBack.ByName=Wg. Plików
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLSKI
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Synchronicznie
Language.Arabic=العربية
DisplayConfig.TimeTitle=Nazwa czasu
DisplayConfig.RecordStatus=Status Video
DisplayConfig.AlarmStatus=Status Alarm
DisplayConfig.ResistTwitter=Filtr drgań
DisplayConfig.Transparence=Przeźroczyst
DisplayConfig.Channel=Kanał
WebTitle.Playback=Odtwarzanie
WebTitle.Log=Lista zdarzeń
WebTitle.LocalConfig=Ust.Lokalne
WebTitle.RemoteCfg=Ust.Urządzeń
WebTitle.LogOut=Wyloguj
WebPtz.Step=Szybk.
WebPtz.Zoom=Zoom
WebPtz.Focus=Ostrość
WebPtz.Iris=Przysłona
WebPtz.Preset=Preset
WebPtz.Cruise=Trasa
WebTitle.ImageColorConfig=Kolor
WebBT.SetDefault=Domyślne
WebBT.Reboot=Restart
WebTitle.OtherSet=Inne
WebInput.UserName=Użytkownik
WebInput.Password=Hasło
WebBT.Ok=OK
Desktop.LogOut=Wyloguj
WebBT.LogIn=Zaloguj
PlayBack.FileInPlaying=Plik jest odtwarzany, najpierw wyłącz
Error.ChannelExisted=Taki kanał już istnieje
WebBT.PlayAll=Uruchom wszystkie kanały
WebBT.StopPlayAll=Zamknij wszystkie kanały
WebBT.RecordAll=Wszystkie kanały Video
WebBT.StopRecordAll=Zamknij wszystko
LogType.SetTime=Zmiana czasu
LogType.SaveSystemState=Zapis stanu systemu
ConfigManage.ToAVI=Zapisuj lokalne Video jako AVI
DeviceDesc.AutoReboot=Automatyczny restart
DeviceDesc.RestoreAccount=Przywrócić konto
Login.NetEnvironment=Środowisko LAN
Login.AutoConnet=Uruchom wszystko
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=Godziny pracy
InfoLog.AlarmServer=Server alarmu
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=Źródło
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=Zarządzanie siecią
ConfigNet.DeviceID=Adres
ConfigNet.MsgPort=Port komunik.
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Nazwa urządzenia
ConfigNet.TimeSyncEnable=Synchronizacja czasu
ConfigNet.DownLoadPort=Port ładowania
ConfigNet.CorpEnable=Serwer zadań
Tips.DeviceProduct=Konfiguracja funkcji zaawansowanych
Title.DeviceProduct=Wdrażanie funkcji
OneClick.Aug=Sie
Decoder.Reboot=Restartuj dekoder
PlayBack.BackupFinish=Archiwizacja wykonana
PlayBack.FileNotExist=Plik nie istnieje
Right.Logview=Zdarzenia
InfoLog.SystemState=Stan Systemu
InfoLog.StroagePosition=Lokalizacja dysków
InfoLog.DeviceDesc=Opis urządzenia
InfoLog.Test=Konfiguracja produkcyjna
User.SelectOneGroup=Proszę wybrać grupę
Desktop.Split100=Podział 100
ConfigAlarm.Auto=Konfiguracja
ConfigAlarm.Closed=Stop
ConfigNet.ARSPConfig=ARSP
ConfigNet.TrustIP=Uwierzytelnianie
ConfigNet.UPNPTip=Najperw sprawdź konfigurację UPNP na routerze
ConfigNet.WifiNotSupport=Tylko obsługa WEP
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=Numer ID
ConfigEncode.HorizontalAcutance=Poziom ostrości
ConfigEncode.VerticalAcutance=Ostrość w pionie
DeviceManage.SerialIDInvalid=Numer seryjny jest nieprawidłowy
DeviceManage.DDNSIPInvalid=Adres serwera nie jest ważny
DeviceManage.DDNSPortInvalid=Port serwera jest nieprawidłowy
DeviceManage.DDNSFAIL=Brak połączenia z DynDNS
ConfigNet.HaveModify=Ustawienia sieciowe zmieniły się, zaloguj się ponownie.
ConfigComm.RS485=Urządzenia RS485
ConfigComm.PTZ=Urządzenia PTZ
WebTitle.UserLogin=Użytkownik
WebBt.StartAll=Uruchom wszystko
WebBt.StopAll=Zatrzymaj wszystko
WebTitle.TLlogo=CYfrowy system rejestracji Video
WebBt.Logout=Wyloguj
ConfigNet.SetSubMarkFailed=Błąd maski podsieci
ConfigNet.IsOnline=Tryb połączenia
Desktop.SplitDown=Schowaj
Desktop.SplitUp=Wyświetl
WebTitle.DigitalChannel=Kanał cyfrowy
DigitalChannel.Channel=Kanał
DigitalChannel.Enable=Aktywny
DigitalChannel.Sync=Synchronizacja czasu
DigitalChannel.Mode=Tryb połączenia
DigitalChannel.TourTime=Czas sekwencji
DigitalChannel.NetConfigList=Lista konfuguracji sieci
Title.DigitalChannel=Kanał cyfrowy
DigitalChannel.SingleLink=Jedno połączenie
DigitalChannel.MulLink=Kilka połączeń
DigitalChannel.CfgName=nazwa konfiguracji
DigitalChannel.RemoteChannel=Kanał zdalny
DigitalChannel.Stream=Strumień
Wireless.Setting=Bezprzewodowe
Wireless.CameraRegister=Rejestracja kamer bezprzewod.
Wireless.Camera=Kamera
Wireless.Register=Rejestruj
Wireless.Cancel=Anuluj
Wireless.ClearAll=Usuń wszystkie
Wireless.Registered=Zarejestrowane
Wireless.RefreshList=Odśwież listę
Title.WireCamera=Kamera bezprzewod.
Wireless.RemoteControl=Zdalne sterowanie
Desktop.Region=Powiększ
Title.ImportConfig=Import i eksport
Playback.Minutes=Minuty
Playback.Hours=Godziny
Vesion.Day=Dzień
Vesion.RunTime=Status działa
CameraPara.Exposure=Tryb ekspozycji
CameraPara.LeastTime=Minimalny czas
CameraPara.MostTime=Maksymalny czas
CameraPara.DayNight=Tryb dzień/noc
CameraPara.BackLight=Kompensacja tylnego światła
CameraPara.Auto=Auto Iris
CameraPara.Balance=Profil
CameraPara.SignType=Rodzaj sygnału
CameraPara.Mirror=Odbicie
CameraPara.Roll=Włącz
CameraPara.HandOper=Ręczny
CameraPara.AutoOper=Automatyczny
CameraPara.Disable=Wyłączony
CameraPara.Daylight=Dzień słoneczny
CameraPara.Cloudy=Dzien pochmurny
CameraPara.IncandeScence=Światło żarówek
CameraPara.Fluorescent=Świetlówka
CameraPara.TungSten=Wolfram
CameraPara.Input=Wewnętrzne wejście
CameraPara.ON=Otwarte
CameraPara.OFF=Zamknięte
CameraPara.Colour=Kolor
CameraPara.BlackWhite=Czarno-biały
Title.CameraPara=Parametry kamery
CameraPara.millisecond=Milisekundy
DisplayConfig.ChannelTitle=Nazwa kanału
ConfigNet.EncrypType=Szyfrowanie
ConfigNet.KeyType=Typ klucza
ConfigNet.WifiPWDNoMatchHex=Hasło musi 10,26 lub 32 znaków szesnastkowych
ConfigNet.WifiPWDNoMatchASCII=Hasło musi być 5,26 lub 16-bitowe w kodzie ASCII
ConfigNet.Hex=Hex
ConfigNet.ASCII=Kod ASCII
CameraPara.AE=Referencja AE
CameraPara.Default=Domyślne
CameraPara.Send=Wysyłanie
CameraPara.Indoor=Wewnętrzna
CameraPara.Outdoor=Zewnętrzna
CameraPara.BugInformation=Polecenie Front-end
CameraPara.Most=Limit
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=Plik konfiguracji
DeviceRemote.SelectDevice=Proszę wybrać urządzenia do konfigurowania(samego typu)
InfoLog.TimeChanged=kalibracja czasu
LogType.TimeChanged=Modyfikacja czasu
LogType.DiskOver=Dysk pełny
InfoLog.DiskOver=Storage jest pełna
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=Telefon No.1
ConfigNet.PoneNumb2=Telefon No.2
ConfigNet.PoneNumb3=Telefon No.3
ConfigNet.SendTimes=Wysyłanie
InfoLog.AccountManual=Ręczny
WebBT.ChangeRatio=stosunek
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=Wyświetlacz o 4:3
Desktop.Size16_9=Wyświetlacz o 16:9
Desktop.DisplaySize=Wyświetlacz proporcji / size
PlayBack.PlayStyle=Styl odtwarzania
DeviceManage.CreateSocketFailed=Nie udało się utworzyć gniazda
DeviceManage.ConnServeFailed=Nie można połączyć się z serwerem
DeviceManage.ParseDomainFailed=awarii DNS
DeviceManage.SendDataFailed=Nie udało się wysłać pakiety protokołów
CameraShutter.Strong=wysoki
CameraShutter.Middle=średni
CameraShutter.Low=niski
CameraPara.RejectFlicker=Anti migotania
CameraPara.EsShutter=Wolna migawk
DigitalChannel.VirtualChannel=analogowe
DigitalChannel.DigitalChannel=cyfrowy
DigitalChannel.ChannelMode=kanał tryb
DigitalChannel.ChannelStatus=Status kanału
DigitalChannel.MaxResolution=Maksymalna rozdzi.
DigitalChannel.CurResolution=Aktualny Rozdziel.
DigitalChannel.ConnStatus=Stan połączenia
DigitalChannel.None=Brak
DigitalChannel.NoConfig=nie skonfigurow.
DigitalChannel.NoLogin=nie zalogowany
DigitalChannel.NoConnect=nie jest podłącz.
DigitalChannel.Connected=połączony
DigitalChannel.UnKnown=nieznany
ConfigNet.Reboot=Urządzenie zostanie ponownie uruchomiony,urządzenie logowania  
DigitalChannel.Attribute=nieruchomość 
Title.ChangeAttribute=Właściwości przełączanie kanałów
ChangeMode.Text1=Cyfrowe kanały analogowe mogą swobodnie przełączać własnoś
ChangeMode.Text2=Po załączeniu uchwały pozostaje bez zmian
ChangeMode.Text3=Obsługuje tylko surowe właściwości kanałów analogowych przełączników darmo
ChangeMode.UnsupportChange=Nie obsługuje wszystkie kanały przełączane kanały analogowe
Import.ImportSuccess=Import pomyślnie konfigurację, ponownie uruchomić urządzenie.
InfoLog.VideoOut=Wyjście Video
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=tryb odtwarzania
Playback.RecType=typ rekordu
ConfigNet.DASID=numer seryjny
ConfigNet.DASServerAddr=Adres serwera
ConfigNet.DASServerPort=Server Port
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR synchroniczny wyłącznik
CameraPara.AutoSwitch=automatyczne przełączanie
InfoLog.NetIpConflict=konflikt IP
ConfigNet.TransMission=Priorytet sieci
config.MaxCacheTimes=Maksymalny czas cache
ConfigNet.PortModify=Informacje port urządzenia zmienił się, proszę wyjść i uruchomić urządzenie ponownie wejść w życie
CameraPara.Dnc=próg konwersji
CameraPara.Sensitivity=Czułość AE
LogType.RecoverTime=Odzyskiwanie czasu
Error.NoSupportChinese=中国語をサポートしない
Config.CatchPic=Format zdjęć
Title.Help=pomoc
DeviceManage.DevIsExisted=Urządzenie już istnieje
CarFunc.Select=Wybierz
CarFunc.StateSort=kategorie statusu
CarFunc.CarStatus=stan pojazdu
CarFunc.InputMode=tryb wprowadzania
CarFunc.EquipSort=Rodzaj urządzenia
CarFunc.DelayOpen=opóźniony start
CarFunc.DelayClose=opóźnione wyłączenie
CarFunc.RunStatus=stan pracy
CarFunc.LeftLight=skręć w lewo na światłach
CarFunc.RightLight=Skręć w prawo światło
CarFunc.LeftFrontDoor=drzwi lewe przednie
CarFunc.RightFrontDoor=drzwi prawe przednie
CarFunc.LeftBackDoor=Lewy tylnymi drzwiami
CarFunc.RightBackDoor=prawa strona z tyłu drzwi
CarFunc.BackDoor=backdoor
CarFunc.Opened=Normalnie otwarty
CarFunc.Closed=Normalnie-off
CarFunc.DelaySet=opóźnienie ustawienia
Title.CarFunc=funkcje pojazdu
ConfigNet.NetPre=Priorytet sieci
Desktop.ConnectDevice=Podłączone urządzenia, proszę czekać
Title.AutoConnectVideo=Automatycznie podłączyć urządzenie
DeviceManager.ConnectVideo=Otworzyć odpowiedni wideo
Config.ReconnectTimes=Automatyczne liczba ponownym
PlayBack.Print=wydrukować
ConfigNet.Up=górę
ConfigNet.Down=w dół
ConfigNet.NetInfo=Platforma zestaw sieć informacyjna
CarFunc.TimeZone=strefa czasu
CarFunc.UpdateInterval=Aktualizacja Period
CarFunc.GPSReviseTime=Czas GPS
ConfigNet.Setup=ustawienie
ConfigNet.NetISP=operator sieci
ConfigNet.ID=szeregowy ID
CarFunc.CarInfo=Informacje samochodów
ConfigNet.ISP_AUTO=Automatycznie wybiera
ConfigNet.ISP_TELCOM=Telekomunikacja
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Przenieś, CRC
ConfigNet.ISP_USER=zwyczaj
Log.Content=Już w drugiej wejścia
Task.IsTasking=Task otwiera
Title.Task=Task config
Task.TaskNode=Task węzeł
Task.TaskName=Task nazwa
Task.Task=Task plan
Task.Waiting=Proszę czekać,Task otwiera
CA.Rule=Zasada
CA.ShowTrace=wykazują ślady
CA.TimeMin=Minimalny czas
CA.UPRType=Alert sposób
CA.URPTripwire=kordon
CA.URPPerimeter=Obszar Ostrzeżenie
Title.VideoAnalyse=rozumny analiz
Title.ForbidDirection=zakazać kierunek
CA.LeftToRight=Od lewej do prawej
CA.RightToLeft=Od prawej do lewej
CA.DoubleDirection=dwukierunkowy Zabronione
CA.Invade=najechać
CA.Inter=wpisać
Title.RuleSet=Regulamin określa
CA.Arithmetic=algorytm
CA.UpToDown=Z góry na dół
CA.DownToUp=Od dołu do góry
Config.ScreenLock=Automatyczna blokada ekranu
CA.Leave=pozostawiać
ConfigNet.GodEye=Alarm usługa sieciowa centrum
ConfigNet.MainAddr=Główny adres serwera
ConfigNet.MainPort=Główny port serwera
ConfigNet.ExtraAddr=Archiwizacja adres serwera
ConfigNet.ExtraPort=Port zapasowy serwer
ConfigNet.AddressTips=Adres IP lub domena
ConfigNet.PortTips=Numer portu
AccountMSG.OverNum=Nie może przekroczyć całkowitej liczby
InfoLog.ConfigImport=Importować
InfoLog.ConfigExport=Eksportować
Title.ClockedDownload=Informacje okres
Title.TimeInfo=Informacje okres
Desktop.ShowMainWnd=Pokazuje główne okno
Desktop.Exit=Zamknij
Desktop.Minimize=Minimalizuj główne okno
InfoLog.Reboot for update host ip=Host IP Update, restart urządzenia
InfoLog.Register Status switch=Przejścia status rejestracji
InfoLog.Update host ip=Aktualizacja IP hosta
LogType.NatServer=usługa NAT
NATSTR.DISENABLE=DisEnable
NATSTR.PROBING=sondowanie DNS
NATSTR.CONNECTING=Podłączanie
NATSTR.CONNECTED=połączony
NATSTR.natStatu=stan Nat
NATSTR.INFO=Kod stanu Nat
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=Przekroczyła dopuszczalnej liczby kanałów
AlarmManage.DevDisconnect=Urządzenie odłączyć
Config.AutoStream=Jednego ekranu głównego nurtu, multi-screen pomocniczy strumień
InfoLog.Param=parametry kamery
ConfigEncode.StaticParam=Statyczna konfiguracja z enkodera
ConfigEncode.WaterMark=Cyfrowy znak wodny
InfoLog.EncodeStaticParam=Encoder parametry statyczne
DeviceManage.NoSupportDecode=Urządzenie nie obsługuje dekodowanie
InfoLog.Analyze=Inteligentna analiza
TourPlan.PlanNameEmpty=Nazwa planu nie może opróżnić!
AlarmManage.VideoAnalyze=Inteligentna analiza alarm
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=Nazwa użytkownika nie może być puste
Prompt=Informacja
Operate.ConnectAll=Połączono wszystko
Operate.DisConnectAll=Odłącz wszystkie
Desktop.OpenInfo=Otwórz okno dziennika
Desktop.CloseInfo=Zamknij okno dziennika
CameraPara.IRSWAP=Obiektyw IR w odwrotnej kolejności
CameraPara.DayNTLevel=Poziom hałasu w ciągu dnia
CameraPara.NightNTLevel=Poziom hałasu noc
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=Dodaj urz.
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=Wybierz program zadań
TourPlan.NoSelectPlan=Wybierz program okrągły turystycznej
ConfigAlarm.PEA=Perimeter alert
ConfigAlarm.OSC=opieka pozycji
ConfigAlarm.AVD=Diagnoza wideo
ConfigOSC.ObjAbandum=przedmioty linka
ConfigOSC.ObjStolen=Przedmioty skradzione przesunięcie
ConfigOSC.NoParking=nielegalne parkowanie
ConfigAVD.BrightAbnml=Wykrywania anomalii Jasność
ConfigAVD.Clarity=wykrywanie Sharpness
ConfigAVD.Color=Wykrywanie przebarwień
ConfigAVD.Freeze=Ekran zamarza wykrywanie
ConfigAVD.Noise=wykrywanie hałasu
ConfigAVD.Change=Wykrywanie zmian scen
ConfigAVD.Interfere=Antropogeniczne wykrywanie interferencji
ConfigAVD.PTZLoseCtl=PTZ runaway wykrywanie
InfoLog.StoragePosition=Modyfikowanie obwodową lokalizację przechowywania
InfoLog.DelayTime=Ustaw przełącznik opóźnienia DVR
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=chmura
WebPsw.Modify=Zmienić hasło
WebPsw.Advise=Twoje hasło jest puste, aby więcej zaleceń dotyczących bezpieczeństwa, aby zmienić hasło
WebPsw.InputPassWord=Wprowadź hasło
WebPsw.InputPassWordAgain=Wprowadź hasło ponownie
WebPsw.Save=uratować
WebPsw.Ignore=Innym razem
WebPsw.PasswordNotMatched=Dwa hasła nie pasują
Error.ChannelNameTooLong=Nazwa kanału jest zbyt długi
Waiting.IsOpenVideo=Otwieramy film...
InfoLog.InputExchange=Ustaw Stan pojazdu odpowiedniego alarmu tryb wprowadzania
InfoLog.CarPlate=Car Plate
InfoLog.GPSTiming=GPS szkoła
InfoLog.Display=Ustawienia ekranu
InfoLog.VideoOutPriority=Konfiguracja wyjścia wideo priorytetem
Error.UsageCpuTooHigh=Wskazówki: CPU zajmuje więcej niż 80%, to zaleca się, aby zmniejszyć ilość otwartych kanałów!
PlayBack.DownloadProgress=planować
PlayBack.StorageInfo=Informacje o instalacji
DecodeCfg.SyncWndMode=Tryb okna Synchronizacja
DeviceDesc.USB=Record USB
DeviceDesc.SD=Rekord SD
ConfigNet.NetInfo1=sterowanie portem
PlayBack.SelectAFolder=Proszę wybierz folder
InfoLog.Guide=Przewodnik
RecordStorage.NeedReboot=Ustawienia typu bagażu zostały zmienione, system musi być ponownie uruchomiony, potwierdź restart?
PlayBack.CanNotPlayAVI=Nie można odtworzyć pliku avi
DeviceManage.ARSPIsBusing=Serwer ARSP jest zajęty
RecordConfig.RecordPicMode=trybu robienia
InfoLog.VideoSeque=Ekran Podgląd wyregulować
PlayBack.NATCONNETREACHEDMAX=Video Link Nat osiągnie maksymalną, nie pozwala na nowe łącze wideo Nat
Error.NATCONNETREACHEDMAXS=Video Link Nat osiągnie maksymalną, nie pozwala na nowe łącze wideo Nat
CarFunc.StopCar=hamulec
Error.StatusOver=Zbyt wiele kategorie statusu
CA.RangeMin=Minimalna wielkość docelowa
CA.RangeMax=Maksymalna wielkość docelowa
CA.DistanceMin=Minimalna odległość w ruchu
CA.DetectTime=czas detekcji
CarFunc.UrgencyAlarm=alarmu
Decoder.CreateLayout=Nowy Layout
Decoder.OneOutput=jednego wyjścia
Decoder.MultiOutput=Multi-wyjście
Decoder.PreProgram=plany
Decoder.Layout=układ
Decoder.Cameras=Obiektyw
Decoder.ExceedMaxWnd=Przekracza maksymalną dopuszczalną liczbę okien
Decoder.InvalidLayout=Ten układ nie może być stosowany do dekodera, poza zdolnością dekodera
Decoder.CannotDelCurProgram=Nie można usunąć bieżącego planu
Decoder.LayoutIsUsingForTour=Nie można usunąć układ programu wyborczego
Decoder.AddTourPlan=Nowa runda programu Tour
Decoder.Config=config
Decoder.NameIsExist=Ta nazwa już istnieje
Decoder.LayoutIsNull=Układ nie może być puste
Decoder.DragLayoutToTourWnd=Proszę przeciągnąć soczewkę lub układ w oknie ustawień
Decoder.PreProgramResave=Plany Zapisz jako ...
Decoder.NoTourPlan=No runda programu Tour
Decoder.SaveOk=Zapisano ok
Decoder.NewLayout=Nowy Layout
OneClick.ReName=przemianować
Decoder.PreProgramSave=Zapisz planów
Decoder.EditCameras=Edytuj obiektyw
Decoder.Lock=zamknięty
Decoder.AlignDown=Wyrównaj do dołu
Decoder.AlignUp=wyrównane
Decoder.AlignLeft=Wyrównany do lewej strony
Decoder.AlignRight=Wyrównany do prawej
Decoder.SameWidth=samej szerokości
Decoder.SameHeight=samej wysokości
Decoder.SameSize=samej wielkości
Decoder.Zoom=Powiększenie
Decoder.Narrow=wąski
Decoder.UnLock=odblokować
Config.AutoUpdate=auto aktualizacja
PlayBack.Failed=odtwarzanie nie powiodło się
ConfigEncode.IrcutClose=Podczerwień wyłączyć
ConfigEncode.IrcutOpen=Infrared włącz
Authority.IPCCamera=parametrów kamery
ConfigGeneral.ExitPassword=Hasło jest wymagane przed wyjściem
ConfigGeneral.ZeroForInfinite="0" oznacza nieskończoność
PlayBack.MaxSupport=Channel max odtwarzania
InfoLog.VoColorAdjust=regulacja kolorów
DeviceManage.HuangHe=Huang He
ExportLog.WaitMoment=Chwilę później, po ok
Error.ExtStreamNotEnable=Extra Stream nie jest włączona
DevPlayBack.PlayOrOpen=play/otwórz
Waiting.IsConnectDevice=urządzenie łączące...
AccountMSG.NoLog=Brak logowania
Log.SelectSameMonth=Proszę wybrać te same lata
Desktop.simulatePTZ=analog PTZ
Desktop.focusPTZ=Ustaw ostrość
DeviceManage.AutoGetAddr=auto dostać
ConfigAVD.NoSignal=Detekcja utraty sygnału
InfoLog.EncodeStaticParamV2=Kodowanie parametrówV2
ConfigNet.NetKeyBoard=keyboard sieci
ConfigNet.TransferPro=Transfer Protocol
ConfigNet.Checking=Test...
ConfigNet.StatusSuccess=Wysłana wiadomość testowa sukces
OneClick.Test=Testy poczty
ConfigNet.SerialNo=nr Server
ConfigNet.HeartBeatCycle=cyklu serca
ConfigNet.RegisterTime=termin ważn
ConfigNet.ServerDomain=domen Server
ConfigNet.ChannelSerialNo=Nr kanału
ConfigNet.AlarmNo=Nr alarmu
ConfigNet.AlarmLevel=próg alarmu
ConfigNet.SerSerialNo=SIP nr Server
ConfigNet.SerIP=SIP Serwer IP
ConfigNet.DevNo=nr urządzeń
ConfigNet.LocalSer=Local serwer SIP
ConfigNet.HeartBeat=cyklu serca(Sec.)
ConfigNet.SerDNS=SIP Serwer DNS
ConfigNet.SerPort=SIP Port Serwer
ConfigNet.RegPasswd=Rejestruj kod
ConfigNet.RegEffect=termin ważn(Sec.)
ConfigNet.ChanSerialNo=Nr kanału
ConfigNet.AlarmSerialNo=Nr alarmu
PlayBack.CannotCovertFileH264ToAVI=Nie wspierać Inni producenci sprzętu video przeliczają na formatu AVI
ConfigEncode.OSD=OSD dane
ConfigNet.ModeID=model
ConfigNet.KaiCongAlarmCfg=KaiCong ustawienia alarmu
Split.Volume=tom
Config.AlarmRecordLen=Długość nagrania Alarm
DeviceManage.MACAddress=MAC Address
DeviceManage.MACError=MAC Address Error
AlarmManage.LOG=View device log detailed interface description kaicong
WebBT.KaiCong=Monitoring interface details
ConfigManage.ClientManager=Detailed description client configuration interface
Title.KaiCongRecord=Video features detailed interface description
Title.KaiCongTech=KaiCong Technology Forum
Title.KaiCongAlarm=Alarm function detailed interface description
Title.KaiCongSysCfg=System Settings screen with the detailed description
Title.ManagerTool=Management tools detailed interface description
Title.SysInfo=System Information screen with the detailed description
ConfigNet.Heart=cyklu serca(s)
ConfigNet.DomainServerSet=serwisowe
DigitalChannel.ForbitLocalIP=zabrania łączenia lokalnego kanału
ConfigNet.SPVMN=GB 28181
ConfigNet.MonitorPlatform=Monitor Platform
NetIP-ConfigNet.SetGatewayFailed=Udało się ustawić bramy
Login.PriateSoftware=Urządzenie jest podejrzany o użyciu pirackich rozwiązań xiongmai, skorzystaj rzeczywistych rozwiązań http://www.xiongmaitech.com
PTZ.3D Position=Pozycja 3D
ConfigAlarm.Alarm=Alarm telefon komórkowy
Error.NoTalk=Nie obsługuje intercom
ConfigEncode.Acutance=ostrość
CameraPara.WidthDynamic=Szeroki dynamiczny
ConfigNet.P2P=Gigant P2P
Title.ConnectInfo=łączenia info
StatusInfo.GPS=GPS status
StatusInfo.Wifi=Wifi status
StatusInfo.3G=3G status
StatusInfo.DAS=DAS status
StatusInfo.PosSuccess=Skuteczne pozycjonowanie
StatusInfo.PosFaild=Brak sygnału z satelity
StatusInfo.NoDevice=Urządzenie nie istnieje
DigitalChannel.Decode=Dekodowanie
DigitalChannel.RealPriority=Real time
DigitalChannel.FlowPriority=Fluency Preferred
InfoLog.DigitalReal=kanał Zarząd
Decoder.CanNotDecode=zabrania łączenia lokalnego kanału
Authority.DigitalManager=kanał Zarząd
Authority.ColorConfig=Kolor od konfiguracji
Authority.TVadjustConfig=regulacja mocy wyjściowej
Authority.AlarmOutConfig=Wyjście alarmowe
Version.UpdateDate=Data aktualizacji
Error.IPIsAdd=Czy na pewno chcesz umieścić adres IP komputera na czarnej liście?
Authority.Monitor=hydromonitor
Authority.Replay=powtarzać
PlayMusic.MusicFile=pliki muzyczne
Music.PlayFail=grać nie
Music.StopFail=zatrzymać awarii
Music.PauseFail=awaria pauza
Music.ContinueFail=kontynuacja awarii
PlayMusic=odtwarzanie muzyki
MusicSearch=poszukiwania
MusicPlay=nadawanie
MusicStop=postój
MusicPause=pauza
MusicContinue=kontynuować
Desktop.PlayMusic=Odtwarzanie muzyki
PlayBack.NoPic=brak obrazu
ConfigNet.Black=Czarna lista Importuj Batch
ConfigNet.White=Biała lista importowa Batch
Audio.Pause=pauza
Desktop.SavePasswd=zapisz hasło
Desktop.Language=język
Err.Agency=Serwer Forwarding jest zajęty, połączenie nie
Title.DvrBootType=Boot Type
Tips.DvrBootType=Ustaw tryb rejestratora switch i odpowiedni czas opóźnienia lub czasu pracy
DvrBootType.SparkBootShut=Przełącz z zapłonem
DvrBootType.TimingBootShut=Przełącz z zapłonem
DvrBootType.BootDelay=Boot opóźnień
DvrBootType.ShutDelay=Shut opóźni
DvrBootType.TimeSectionError=Odcinki czasu są zaćmienia, przywrócić proszę!
ConfigNet.BDC=Baidu cloud
ConfigNet.AuthCode=License Key
ConfigNet.FileSize=Rozmiar pliku(M)
ConfigNet.TUTK(IOTC)=TUTK yun
ConfigNet.UID=TUTK No.
ConfigNet.MaxSub=Maksymalnie zapisy 500,% d używane
DeviceManage.Auto=Auto przypisane
InfoLog.DigManagerShow=Channel Show
ConfigNet.Telecom=China Telecom
ConfigNet.DevEncode=Device codes
ConfigNet.Verify=Verify code
ConfigNet.Serial=Firma No.
ConfigNet.PlatAddr=Adres Platform
CameraPara.ImgStyle=Style Obraz
CameraPara.Style=Styl
InfoLog.DecodeParam=Decoding parametr
TimeZone.UTC1=[UTC-12:00]DatelineZachód|[UTC-11:00]WyspaMidway,Samoa|[UTC-10:00]Hawaii|[UTC-09:00]Alaska|[UTC-08:00]Czaspacyficzny(StanyZjednoczoneiKanada)
TimeZone.UTC2=[UTC-07:00]Czasgórski(USAiKanada)|[UTC-06:00]Czascentralny(USAiKanada)|[UTC-05:00]Czaswschodni(USAiKanada)|[UTC-04:00]Czasatlantycki(Kanada)|[UTC-03:30]NowaFundlandia
TimeZone.UTC3=[UTC-03:00]Brasilia,Georgetown|[UTC-02:00]Mid-Atlantic|[UTC-01:00]Azory,WyspyZielonegoPrzylądka|[UTC+00:00]:Dublin,Londyn,Edynburg|[UTC+01:00]Berlin,Amsterdam,Paryż,Rzym
TimeZone.UTC4=[UTC+02:00]Ateny,Jerozolima,Stambuł|[UTC+03:00]Bagdad,Kuwejt,Moskwa|[UTC+03:30]Teheran|[UTC+04:00]AbuDhabi,Baku,Maskat|[UTC+04:30]Kabul
TimeZone.UTC5=[UTC+05:00]Islamabad,Karaczi,Taszkient|[UTC+05:30]Bombay,Madras,NoweDelhi|[UTC+05:45]Katmandu|[UTC+06:00]Almaty,Colombo,Dhaka|[UTC+06:30]Rangun
TimeZone.UTC6=[UTC+07:00]Bangkok,Hanoi,Dżakarta|[UTC+08:00]Pekin,Urumczi,Singapur|[UTC+09:00]Osaka,Sapporo,Seul,Tokio|[UTC+09:30]Adelajda,Darwin|[UTC+10:00]Canberra,Melbourne,Sydney
TimeZone.UTC7=[UTC+11:00]Magadan,WyspySalomona|[UTC+12:00]Auckland,Wellington|[UTC+13:00]NukuAlorprawo
Err.NoAuth=Nieuprawnione
DigitalChannel.LoginFailed=Nazwa użytkownika lub błędzie hasła
DigitalChannel.LocalTime=Czas lokalny 
DigitalChannel.ZoneTime=strefa czasu 
ConfugNet.Name=nazwa 
ConfigNet.Password=hasło 
Error.AutoRunSaveFailed=Bieg auto save nie powiodło 
TransmitServerFull=Tranzyt pełna
InfoLog.TimeZone=Strefa czasu
Login.AutoLoginError=Brak praw automatyk Login
LogType.LogExport=Eksport log
Authority.ImExport=Import/Export
Config.PosChannel=kanał
Config.POSEnable=włączyć
Config.PosType=Poz Typ
Config.PosProtocal=protokół
Config.PosPort=Port
Config.StrCoding=kod
Config.FirShow=pierwsza linia
InfoLog.AutoConnect=Wybór trybu
DeviceManage.SeriesID=Numer ID
Title.GeneralCfg=General Setup
Title.AdvacedCfg=Advanced Setup
Desktop.MainExtStream=Switch główny potok i dodatkowych
Desktop.AlarmOut=Ustawienie wyjścia alarmowego
Error.GetSucceed=osiągnąć sukces
Config.TimeSync=Synchronizacja czasu
PlayBack.DiskFullStopDownload=Dysk jest pełny, zatrzymać pobieranie
Error.SetRecTimeFailed=Podgląd Czas Błąd
DevEditMSG.ErrorName=Nazwa użytkownika i urządzenie nie może zawierać . [ ] % 	
Config.Authoryed=uzyskania zezwolenia
Config.PTZSetState=umożliwiać
Config.PreSetID=Ustawienie ID
Version.OEM=Informacje o urządzeniu
timeDisk.CPUhigh=CPU jest zbyt wysoka
Config.AutoSearch=Automatycznie przejdzie do interfejsu wyszukiwania
WebBT.Reset=resetowanie
Config.TimeError=Ustaw datę źle
DevArea.ErrorName=Nazwa strefy błąd
DigitalChannel.Offline=Nieaktywny
ConfigAlarm.WriteLog=Napisz dziennik
DigitalChannel.LocalChannel=lokalny
HDDManager.RODiskCannotBePart=Wystarczy przeczytać dysk nie może być podzielony
ConfigComm.Powerboot=połączenia Boot
ConfigPtz.PresetState=Preset 
ConfigPtz.TourState=Rejs między punktami
ConfigPtz.PoweroffState=Off pozycji przed
InfoLog.ServerError=Podłącz do awarii serwera
FileErr.PathToLong=Ścieżka do pliku jest za długa
ConfigAlarm.PhoneReport=Komórka zgłaszane
ConfigNet.TransFunction=Przejścia seryjny
WebTitle.Model:=model:
WebTitle.Verson:=wersja:
DigitalChannel.ExceedMaxLink=Przekraczać limitu maksymalnej liczby połączeń, nie można kontynuować, aby dodać
Config.HideTime=czas Ukryj
Config.WriteLog=Słowo kluczowe (logi zapisu)
ConfigNet.UseProgram=Monitorowanie chmury
ConfigNet.UserName=nazwa użytkownika
ConfigNet.Password=hasło
ConfigNet.ServerPort=port serwera
ConfigNet.ServerAddress=adres serwera
ConfigNet.DeviceName=nazwa urządzenia
Upgrade.Updating=modernizowane
Upgrade.Downloading=Pobieranie
Upgrade.LocalUpgrade=Aktualizacja lokalne
Upgrade.OnlineUpgrade=aktualizacji online,
Upgrade.Upgrade=Upgrade
LogInfo.UseNameorPasswordiserrror! = Nazwa użytkownika lub hasło jest nieprawidłowe!
LogInfo.Userislocked!=Użytkownik jest zablokowana!
LogInfo.Ipaddressintheblacklist!=Adres IP na czarnej liście!
LogInfo.Userhaslanded!=Użytkownik wylądował!
Upgrade.OnlineNew=już jest najnowszy program
Upgrade.OnlineFail=Nie udało się połączyć z serwerem
ConfigNet.TestSuccess=Test powiódł się
ConfigNet.TestFailed=Test nie powiódł się
OneClick.FTPTest=test
Error.PlayFailed=Zagraj awarii
OneClick.FTPTest=test
PTZ.Wipers=wycieraczki
PTZ.Infrared=podczerwony
PTZ.Open=otwarte
PTZ.Close=zamknąć
PTZ.Auto=automatyczny
PTZ.Manual=ręcznie
ConfigNet.CloudPush=chmura push
Authority.TourConfig=Round robin konfiguracji
Error.PathTooLong=ścieżka jest zbyt długa
Title.MapEdit=Edytor map
ConfigNet.NeedRebootByManually = Ręcznie uruchomić ponownie konfigurację urządzenia i portu odniosła skutek,
ConfigComm.EnableIdleState = Bezpłatne połączenie
ConfigComm.FreeTime = Wolny czas
CameraPara.ClearFog=usuwania zaparowania
CameraPara.Level=ocena
PlayBack.KeyRecord=klucz wideo
CameraPara.FisheyeApp=aplikacja Panorama
CameraPara.FisheyeSecene=tryb panoramy
Error.Front-end device not connected or The resolution for the device is unkown = Urządzenie Czołowy nie podłączony lub rozdzielczość dla urządzenia jest unkown
ConfigComm.LimitSwitch=wyłącznik krańcowy
ConfigComm.UpDown=Przełącznik górny i dolny
ConfigComm.LeftRight=o przejściu
ConfigNet.MountPath=ścieżka podłączenia
ConfigNet.Custom=Kasuj
ConfigNet.AutoSelectServer=Auto wybór serwerów
ConfigNet.LinkAddress=link Adres
ConfigNet.IPv6Invalid=nie jest ważne, ipv6 address of four, hexadecimal się do każdej grupy
ConfigNet.SetPrefixFailed=Ustawienie bramy nie powiodło się!
InfoLog.AlarmOut=Wyjście alar.
ConfigPtz.Coaxial=Współosiowy
OneClick.ControlMode=Tryb sterowania
CameraPara.CorridorModeCameraPara.Mode=Tryb
CameraPara.NormalMode=Tryb normalny
CameraPara.CorridorMode=Tryb korytarz
DigitalChannel.SyncResolution=Rozdzielczość Synchronizacja